{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Ä": 133,
      "Å": 134,
      "Ç": 135,
      "É": 136,
      "Í": 137,
      "Î": 138,
      "Ñ": 139,
      "Ó": 140,
      "Ö": 141,
      "×": 142,
      "Ø": 143,
      "Ú": 144,
      "Ü": 145,
      "ß": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "î": 161,
      "ï": 162,
      "ð": 163,
      "ñ": 164,
      "ò": 165,
      "ó": 166,
      "ô": 167,
      "õ": 168,
      "ö": 169,
      "÷": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "þ": 177,
      "ÿ": 178,
      "Ā": 179,
      "ā": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "Ċ": 186,
      "Č": 187,
      "č": 188,
      "Ď": 189,
      "Đ": 190,
      "đ": 191,
      "Ē": 192,
      "ē": 193,
      "ĕ": 194,
      "Ė": 195,
      "ė": 196,
      "ě": 197,
      "Ĝ": 198,
      "ğ": 199,
      "Ġ": 200,
      "ġ": 201,
      "ģ": 202,
      "Ĥ": 203,
      "Ī": 204,
      "ī": 205,
      "Ĭ": 206,
      "İ": 207,
      "ı": 208,
      "Ĳ": 209,
      "Ĵ": 210,
      "ĵ": 211,
      "ĺ": 212,
      "ļ": 213,
      "Ľ": 214,
      "Ŀ": 215,
      "ł": 216,
      "ń": 217,
      "ň": 218,
      "ō": 219,
      "ŏ": 220,
      "Œ": 221,
      "œ": 222,
      "Ŕ": 223,
      "ř": 224,
      "ś": 225,
      "Ş": 226,
      "ş": 227,
      "Š": 228,
      "š": 229,
      "ţ": 230,
      "Ť": 231,
      "ū": 232,
      "ű": 233,
      "ų": 234,
      "ŵ": 235,
      "ŷ": 236,
      "Ÿ": 237,
      "ź": 238,
      "Ž": 239,
      "ž": 240,
      "ƒ": 241,
      "ư": 242,
      "ƴ": 243,
      "Ʒ": 244,
      "Ƽ": 245,
      "ƽ": 246,
      "ǂ": 247,
      "ǎ": 248,
      "ǐ": 249,
      "ǒ": 250,
      "ǖ": 251,
      "ǘ": 252,
      "ǜ": 253,
      "ǣ": 254,
      "ǰ": 255,
      "ǳ": 256,
      "ǿ": 257,
      "Ȏ": 258,
      "ȏ": 259,
      "ȧ": 260,
      "ȫ": 261,
      "Ȼ": 262,
      "ȼ": 263,
      "Ƚ": 264,
      "Ʉ": 265,
      "Ɋ": 266,
      "ɏ": 267,
      "ɑ": 268,
      "ɒ": 269,
      "ɡ": 270,
      "ɹ": 271,
      "ʇ": 272,
      "ʊ": 273,
      "ʔ": 274,
      "ʖ": 275,
      "ʜ": 276,
      "ʠ": 277,
      "ʣ": 278,
      "ʱ": 279,
      "ʵ": 280,
      "ʶ": 281,
      "ʷ": 282,
      "ʹ": 283,
      "ʼ": 284,
      "ʽ": 285,
      "ˆ": 286,
      "ˊ": 287,
      "ˋ": 288,
      "ː": 289,
      "˖": 290,
      "˙": 291,
      "˚": 292,
      "˜": 293,
      "ˠ": 294,
      "˳": 295,
      "˵": 296,
      "˹": 297,
      "̎": 298,
      "̐": 299,
      "̡": 300,
      "̢": 301,
      "̨": 302,
      "̬": 303,
      "̮": 304,
      "̳": 305,
      "̽": 306,
      "͠": 307,
      "͢": 308,
      "ͳ": 309,
      "ʹ": 310,
      "ͷ": 311,
      ";": 312,
      "Ϳ": 313,
      "΄": 314,
      "Ά": 315,
      "·": 316,
      "Ή": 317,
      "Α": 318,
      "Β": 319,
      "Γ": 320,
      "Η": 321,
      "Θ": 322,
      "Ι": 323,
      "Λ": 324,
      "Μ": 325,
      "Ν": 326,
      "Ξ": 327,
      "Ο": 328,
      "Π": 329,
      "Ρ": 330,
      "Σ": 331,
      "Τ": 332,
      "Ψ": 333,
      "Ω": 334,
      "Ϊ": 335,
      "α": 336,
      "β": 337,
      "γ": 338,
      "δ": 339,
      "ε": 340,
      "η": 341,
      "θ": 342,
      "ι": 343,
      "κ": 344,
      "λ": 345,
      "μ": 346,
      "ν": 347,
      "ο": 348,
      "π": 349,
      "ρ": 350,
      "ς": 351,
      "σ": 352,
      "τ": 353,
      "φ": 354,
      "ψ": 355,
      "ω": 356,
      "ό": 357,
      "ϔ": 358,
      "ϖ": 359,
      "Ϟ": 360,
      "ϟ": 361,
      "Ϣ": 362,
      "Ϭ": 363,
      "ϵ": 364,
      "Ϻ": 365,
      "ϻ": 366,
      "Ͽ": 367,
      "Ё": 368,
      "Ђ": 369,
      "Њ": 370,
      "Ѝ": 371,
      "Ў": 372,
      "А": 373,
      "Б": 374,
      "В": 375,
      "Г": 376,
      "Ж": 377,
      "З": 378,
      "И": 379,
      "К": 380,
      "М": 381,
      "Н": 382,
      "О": 383,
      "П": 384,
      "Р": 385,
      "С": 386,
      "Т": 387,
      "Ф": 388,
      "Х": 389,
      "Ч": 390,
      "Ш": 391,
      "Щ": 392,
      "Ы": 393,
      "Ь": 394,
      "Э": 395,
      "Ю": 396,
      "Я": 397,
      "а": 398,
      "б": 399,
      "в": 400,
      "г": 401,
      "д": 402,
      "е": 403,
      "ж": 404,
      "з": 405,
      "и": 406,
      "й": 407,
      "к": 408,
      "л": 409,
      "м": 410,
      "н": 411,
      "о": 412,
      "п": 413,
      "р": 414,
      "с": 415,
      "т": 416,
      "у": 417,
      "ф": 418,
      "х": 419,
      "ц": 420,
      "ч": 421,
      "ш": 422,
      "щ": 423,
      "ъ": 424,
      "э": 425,
      "ю": 426,
      "є": 427,
      "ѹ": 428,
      "Ҁ": 429,
      "҆": 430,
      "ґ": 431,
      "Ҕ": 432,
      "Ң": 433,
      "ҥ": 434,
      "Ҫ": 435,
      "ҫ": 436,
      "Ҳ": 437,
      "ҳ": 438,
      "һ": 439,
      "ҽ": 440,
      "Ӄ": 441,
      "ӄ": 442,
      "ӈ": 443,
      "Ӊ": 444,
      "Ӑ": 445,
      "Ӕ": 446,
      "Ӛ": 447,
      "Ӡ": 448,
      "ӡ": 449,
      "ӫ": 450,
      "ӯ": 451,
      "ӷ": 452,
      "Ԃ": 453,
      "Ԋ": 454,
      "ԋ": 455,
      "ԏ": 456,
      "Ԕ": 457,
      "Ԛ": 458,
      "Ԡ": 459,
      "Ԥ": 460,
      "Ԫ": 461,
      "Դ": 462,
      "Ե": 463,
      "Լ": 464,
      "Ձ": 465,
      "Ղ": 466,
      "բ": 467,
      "յ": 468,
      "չ": 469,
      "ց": 470,
      "փ": 471,
      "ֆ": 472,
      "֐": 473,
      "֘": 474,
      "֡": 475,
      "֣": 476,
      "֧": 477,
      "֪": 478,
      "֮": 479,
      "ֱ": 480,
      "ֲ": 481,
      "ָ": 482,
      "ֺ": 483,
      "ּ": 484,
      "׊": 485,
      "ד": 486,
      "ה": 487,
      "ע": 488,
      "ש": 489,
      "ת": 490,
      "װ": 491,
      "׳": 492,
      "׷": 493,
      "؊": 494,
      "،": 495,
      "ؐ": 496,
      "ؓ": 497,
      "ؖ": 498,
      "؟": 499,
      "ؠ": 500,
      "ا": 501,
      "ت": 502,
      "ج": 503,
      "ر": 504,
      "غ": 505,
      "ـ": 506,
      "ل": 507,
      "ه": 508,
      "ً": 509,
      "َ": 510,
      "ُ": 511,
      "ِ": 512,
      "ّ": 513,
      "ْ": 514,
      "ڔ": 515,
      "ڠ": 516,
      "ڱ": 517,
      "ڼ": 518,
      "۰": 519,
      "܂": 520,
      "ܷ": 521,
      "ݖ": 522,
      "ݣ": 523,
      "ݿ": 524,
      "ߣ": 525,
      "߰": 526,
      "๘": 527,
      "ဪ": 528,
      "Ⴗ": 529,
      "Ⴞ": 530,
      "ᆼ": 531,
      "ኸ": 532,
      "ኾ": 533,
      "Ἧ": 534,
      "​": 535,
      "‐": 536,
      "–": 537,
      "—": 538,
      "―": 539,
      "‘": 540,
      "’": 541,
      "‚": 542,
      "“": 543,
      "”": 544,
      "„": 545,
      "‟": 546,
      "†": 547,
      "‡": 548,
      "•": 549,
      "․": 550,
      "…": 551,
      "‧": 552,
      "‰": 553,
      "′": 554,
      "″": 555,
      "‵": 556,
      "‹": 557,
      "※": 558,
      "€": 559,
      "℃": 560,
      "℉": 561,
      "№": 562,
      "™": 563,
      "Ⅰ": 564,
      "Ⅱ": 565,
      "Ⅲ": 566,
      "Ⅴ": 567,
      "ⅳ": 568,
      "→": 569,
      "↖": 570,
      "∑": 571,
      "−": 572,
      "∕": 573,
      "∗": 574,
      "∘": 575,
      "∙": 576,
      "∮": 577,
      "∵": 578,
      "∶": 579,
      "∼": 580,
      "≤": 581,
      "≥": 582,
      "≦": 583,
      "≧": 584,
      "⊳": 585,
      "⊿": 586,
      "⋅": 587,
      "⋯": 588,
      "⋹": 589,
      "⌒": 590,
      "⎄": 591,
      "⎊": 592,
      "␩": 593,
      "①": 594,
      "②": 595,
      "③": 596,
      "④": 597,
      "⑴": 598,
      "⑵": 599,
      "⑶": 600,
      "⑷": 601,
      "⑸": 602,
      "⑹": 603,
      "⑺": 604,
      "⑻": 605,
      "⑼": 606,
      "⑽": 607,
      "⑾": 608,
      "⑿": 609,
      "⒀": 610,
      "⒁": 611,
      "⒂": 612,
      "⒃": 613,
      "⒄": 614,
      "⒅": 615,
      "⒆": 616,
      "⒇": 617,
      "─": 618,
      "━": 619,
      "│": 620,
      "┄": 621,
      "┅": 622,
      "┆": 623,
      "┈": 624,
      "┋": 625,
      "┍": 626,
      "┎": 627,
      "┏": 628,
      "┑": 629,
      "┕": 630,
      "┗": 631,
      "┘": 632,
      "┚": 633,
      "├": 634,
      "┠": 635,
      "┣": 636,
      "┤": 637,
      "┥": 638,
      "┦": 639,
      "┪": 640,
      "┬": 641,
      "┮": 642,
      "┯": 643,
      "┰": 644,
      "┱": 645,
      "┵": 646,
      "┶": 647,
      "┷": 648,
      "┸": 649,
      "┻": 650,
      "┾": 651,
      "┿": 652,
      "╀": 653,
      "╃": 654,
      "╆": 655,
      "╈": 656,
      "╊": 657,
      "║": 658,
      "╖": 659,
      "╝": 660,
      "╟": 661,
      "╡": 662,
      "╢": 663,
      "╣": 664,
      "╧": 665,
      "╪": 666,
      "╬": 667,
      "╭": 668,
      "╮": 669,
      "╯": 670,
      "╰": 671,
      "╱": 672,
      "╲": 673,
      "▄": 674,
      "▅": 675,
      "▆": 676,
      "■": 677,
      "□": 678,
      "▪": 679,
      "△": 680,
      "►": 681,
      "▽": 682,
      "◆": 683,
      "◊": 684,
      "○": 685,
      "◎": 686,
      "●": 687,
      "◯": 688,
      "♦": 689,
      "♪": 690,
      "♫": 691,
      "❑": 692,
      "➢": 693,
      "⣬": 694,
      "ⰲ": 695,
      "⼯": 696,
      "、": 697,
      "。": 698,
      "〃": 699,
      "々": 700,
      "〇": 701,
      "〈": 702,
      "〉": 703,
      "《": 704,
      "》": 705,
      "「": 706,
      "」": 707,
      "『": 708,
      "』": 709,
      "【": 710,
      "】": 711,
      "〔": 712,
      "〕": 713,
      "〖": 714,
      "〗": 715,
      "〝": 716,
      "〞": 717,
      "〡": 718,
      "〣": 719,
      "あ": 720,
      "ぃ": 721,
      "い": 722,
      "う": 723,
      "ぇ": 724,
      "え": 725,
      "ぉ": 726,
      "か": 727,
      "が": 728,
      "き": 729,
      "く": 730,
      "ぐ": 731,
      "け": 732,
      "こ": 733,
      "ご": 734,
      "さ": 735,
      "ざ": 736,
      "じ": 737,
      "す": 738,
      "ず": 739,
      "せ": 740,
      "ぜ": 741,
      "そ": 742,
      "だ": 743,
      "ち": 744,
      "っ": 745,
      "つ": 746,
      "て": 747,
      "と": 748,
      "ど": 749,
      "な": 750,
      "に": 751,
      "ね": 752,
      "の": 753,
      "は": 754,
      "ぱ": 755,
      "ひ": 756,
      "び": 757,
      "ぶ": 758,
      "ぷ": 759,
      "へ": 760,
      "ぺ": 761,
      "ほ": 762,
      "ま": 763,
      "み": 764,
      "め": 765,
      "も": 766,
      "ゃ": 767,
      "や": 768,
      "ゅ": 769,
      "ゆ": 770,
      "よ": 771,
      "ら": 772,
      "り": 773,
      "る": 774,
      "れ": 775,
      "ろ": 776,
      "ゎ": 777,
      "わ": 778,
      "ゑ": 779,
      "を": 780,
      "ん": 781,
      "゜": 782,
      "ゞ": 783,
      "ァ": 784,
      "ア": 785,
      "イ": 786,
      "ゥ": 787,
      "ウ": 788,
      "ェ": 789,
      "エ": 790,
      "オ": 791,
      "カ": 792,
      "ガ": 793,
      "キ": 794,
      "ギ": 795,
      "ケ": 796,
      "ゲ": 797,
      "ゴ": 798,
      "サ": 799,
      "ザ": 800,
      "ジ": 801,
      "ス": 802,
      "セ": 803,
      "ゼ": 804,
      "ソ": 805,
      "タ": 806,
      "ダ": 807,
      "チ": 808,
      "ッ": 809,
      "ヅ": 810,
      "デ": 811,
      "ド": 812,
      "ナ": 813,
      "ニ": 814,
      "ネ": 815,
      "ノ": 816,
      "ハ": 817,
      "バ": 818,
      "パ": 819,
      "ヒ": 820,
      "フ": 821,
      "ブ": 822,
      "ヘ": 823,
      "ホ": 824,
      "ボ": 825,
      "ミ": 826,
      "メ": 827,
      "ユ": 828,
      "ョ": 829,
      "ラ": 830,
      "ル": 831,
      "レ": 832,
      "ワ": 833,
      "ヰ": 834,
      "ン": 835,
      "ヴ": 836,
      "ヶ": 837,
      "・": 838,
      "ー": 839,
      "ヾ": 840,
      "ㄅ": 841,
      "ㄆ": 842,
      "ㄇ": 843,
      "ㄈ": 844,
      "ㄉ": 845,
      "ㄊ": 846,
      "ㄌ": 847,
      "ㄎ": 848,
      "ㄏ": 849,
      "ㄐ": 850,
      "ㄑ": 851,
      "ㄒ": 852,
      "ㄓ": 853,
      "ㄗ": 854,
      "ㄘ": 855,
      "ㄚ": 856,
      "ㄛ": 857,
      "ㄞ": 858,
      "ㄟ": 859,
      "ㄠ": 860,
      "ㄢ": 861,
      "ㄣ": 862,
      "ㄤ": 863,
      "ㄥ": 864,
      "ㄧ": 865,
      "ㄨ": 866,
      "ㄩ": 867,
      "㈠": 868,
      "㈡": 869,
      "㈢": 870,
      "㈣": 871,
      "㈤": 872,
      "㈥": 873,
      "㈦": 874,
      "㈧": 875,
      "㈨": 876,
      "㈩": 877,
      "㈱": 878,
      "㊣": 879,
      "㊽": 880,
      "㎎": 881,
      "㎝": 882,
      "㎡": 883,
      "㏄": 884,
      "㏑": 885,
      "㐍": 886,
      "㗎": 887,
      "㧐": 888,
      "㱮": 889,
      "㷻": 890,
      "䁿": 891,
      "䊽": 892,
      "䋼": 893,
      "一": 894,
      "丁": 895,
      "七": 896,
      "万": 897,
      "丈": 898,
      "三": 899,
      "上": 900,
      "下": 901,
      "不": 902,
      "与": 903,
      "丐": 904,
      "丑": 905,
      "专": 906,
      "且": 907,
      "世": 908,
      "丘": 909,
      "丙": 910,
      "业": 911,
      "丛": 912,
      "东": 913,
      "丝": 914,
      "丞": 915,
      "丟": 916,
      "丢": 917,
      "两": 918,
      "严": 919,
      "並": 920,
      "丧": 921,
      "个": 922,
      "丫": 923,
      "中": 924,
      "丰": 925,
      "串": 926,
      "临": 927,
      "丸": 928,
      "丹": 929,
      "为": 930,
      "主": 931,
      "丽": 932,
      "举": 933,
      "乂": 934,
      "乃": 935,
      "久": 936,
      "么": 937,
      "义": 938,
      "之": 939,
      "乌": 940,
      "乍": 941,
      "乎": 942,
      "乏": 943,
      "乐": 944,
      "乒": 945,
      "乓": 946,
      "乔": 947,
      "乖": 948,
      "乘": 949,
      "乙": 950,
      "乜": 951,
      "九": 952,
      "乞": 953,
      "也": 954,
      "习": 955,
      "乡": 956,
      "书": 957,
      "买": 958,
      "乱": 959,
      "乳": 960,
      "乾": 961,
      "亂": 962,
      "了": 963,
      "予": 964,
      "争": 965,
      "事": 966,
      "二": 967,
      "于": 968,
      "亏": 969,
      "云": 970,
      "互": 971,
      "五": 972,
      "井": 973,
      "亘": 974,
      "亙": 975,
      "亚": 976,
      "些": 977,
      "亞": 978,
      "亟": 979,
      "亡": 980,
      "亢": 981,
      "交": 982,
      "亥": 983,
      "亦": 984,
      "产": 985,
      "亨": 986,
      "亩": 987,
      "享": 988,
      "京": 989,
      "亭": 990,
      "亮": 991,
      "亲": 992,
      "亵": 993,
      "人": 994,
      "亿": 995,
      "什": 996,
      "仁": 997,
      "仃": 998,
      "仅": 999,
      "仆": 1000,
      "仇": 1001,
      "今": 1002,
      "介": 1003,
      "仍": 1004,
      "从": 1005,
      "仑": 1006,
      "仓": 1007,
      "仔": 1008,
      "仕": 1009,
      "他": 1010,
      "仗": 1011,
      "付": 1012,
      "仙": 1013,
      "仞": 1014,
      "仟": 1015,
      "代": 1016,
      "令": 1017,
      "以": 1018,
      "仨": 1019,
      "仪": 1020,
      "们": 1021,
      "仰": 1022,
      "仲": 1023,
      "件": 1024,
      "价": 1025,
      "任": 1026,
      "份": 1027,
      "仿": 1028,
      "企": 1029,
      "伉": 1030,
      "伊": 1031,
      "伍": 1032,
      "伎": 1033,
      "伏": 1034,
      "伐": 1035,
      "休": 1036,
      "伔": 1037,
      "众": 1038,
      "优": 1039,
      "伙": 1040,
      "会": 1041,
      "伝": 1042,
      "伞": 1043,
      "伟": 1044,
      "传": 1045,
      "伢": 1046,
      "伤": 1047,
      "伦": 1048,
      "伪": 1049,
      "伫": 1050,
      "伯": 1051,
      "估": 1052,
      "伲": 1053,
      "伴": 1054,
      "伶": 1055,
      "伸": 1056,
      "伺": 1057,
      "似": 1058,
      "伽": 1059,
      "佃": 1060,
      "但": 1061,
      "佈": 1062,
      "位": 1063,
      "低": 1064,
      "住": 1065,
      "佐": 1066,
      "佑": 1067,
      "体": 1068,
      "佔": 1069,
      "何": 1070,
      "佗": 1071,
      "佘": 1072,
      "余": 1073,
      "佚": 1074,
      "佛": 1075,
      "作": 1076,
      "佝": 1077,
      "佞": 1078,
      "你": 1079,
      "佢": 1080,
      "佣": 1081,
      "佤": 1082,
      "佩": 1083,
      "佪": 1084,
      "佬": 1085,
      "佯": 1086,
      "佰": 1087,
      "佳": 1088,
      "佴": 1089,
      "併": 1090,
      "佷": 1091,
      "佻": 1092,
      "佼": 1093,
      "佽": 1094,
      "使": 1095,
      "侂": 1096,
      "侃": 1097,
      "侄": 1098,
      "來": 1099,
      "侇": 1100,
      "侈": 1101,
      "例": 1102,
      "侍": 1103,
      "侏": 1104,
      "侑": 1105,
      "侖": 1106,
      "侗": 1107,
      "侚": 1108,
      "供": 1109,
      "侜": 1110,
      "依": 1111,
      "侠": 1112,
      "侣": 1113,
      "侥": 1114,
      "侦": 1115,
      "侧": 1116,
      "侨": 1117,
      "侩": 1118,
      "侪": 1119,
      "侬": 1120,
      "侮": 1121,
      "侯": 1122,
      "侳": 1123,
      "侵": 1124,
      "侶": 1125,
      "便": 1126,
      "俀": 1127,
      "係": 1128,
      "促": 1129,
      "俄": 1130,
      "俅": 1131,
      "俇": 1132,
      "俊": 1133,
      "俋": 1134,
      "俎": 1135,
      "俏": 1136,
      "俐": 1137,
      "俑": 1138,
      "俗": 1139,
      "俘": 1140,
      "俙": 1141,
      "俚": 1142,
      "保": 1143,
      "俞": 1144,
      "俟": 1145,
      "俠": 1146,
      "信": 1147,
      "俣": 1148,
      "俨": 1149,
      "俩": 1150,
      "俪": 1151,
      "俬": 1152,
      "俭": 1153,
      "修": 1154,
      "俯": 1155,
      "俱": 1156,
      "俳": 1157,
      "俴": 1158,
      "俸": 1159,
      "俺": 1160,
      "俾": 1161,
      "倆": 1162,
      "倉": 1163,
      "個": 1164,
      "倌": 1165,
      "倍": 1166,
      "倏": 1167,
      "們": 1168,
      "倒": 1169,
      "倓": 1170,
      "倔": 1171,
      "倖": 1172,
      "倘": 1173,
      "候": 1174,
      "倚": 1175,
      "倜": 1176,
      "借": 1177,
      "倡": 1178,
      "倦": 1179,
      "倨": 1180,
      "倩": 1181,
      "倪": 1182,
      "倫": 1183,
      "倭": 1184,
      "倮": 1185,
      "倰": 1186,
      "倳": 1187,
      "债": 1188,
      "值": 1189,
      "倾": 1190,
      "偃": 1191,
      "假": 1192,
      "偈": 1193,
      "偉": 1194,
      "偌": 1195,
      "偎": 1196,
      "偏": 1197,
      "偕": 1198,
      "做": 1199,
      "停": 1200,
      "健": 1201,
      "側": 1202,
      "偵": 1203,
      "偶": 1204,
      "偷": 1205,
      "偻": 1206,
      "偽": 1207,
      "偿": 1208,
      "傀": 1209,
      "傅": 1210,
      "傍": 1211,
      "傑": 1212,
      "傖": 1213,
      "傘": 1214,
      "備": 1215,
      "傢": 1216,
      "傣": 1217,
      "傥": 1218,
      "傧": 1219,
      "储": 1220,
      "催": 1221,
      "傭": 1222,
      "傲": 1223,
      "傳": 1224,
      "債": 1225,
      "傷": 1226,
      "傻": 1227,
      "傾": 1228,
      "僅": 1229,
      "僊": 1230,
      "像": 1231,
      "僕": 1232,
      "僚": 1233,
      "僞": 1234,
      "僧": 1235,
      "僭": 1236,
      "僮": 1237,
      "僱": 1238,
      "僳": 1239,
      "僵": 1240,
      "價": 1241,
      "僻": 1242,
      "儀": 1243,
      "儂": 1244,
      "億": 1245,
      "儆": 1246,
      "儈": 1247,
      "儉": 1248,
      "儒": 1249,
      "儘": 1250,
      "償": 1251,
      "儡": 1252,
      "優": 1253,
      "儲": 1254,
      "儸": 1255,
      "儿": 1256,
      "兀": 1257,
      "允": 1258,
      "元": 1259,
      "兄": 1260,
      "充": 1261,
      "兆": 1262,
      "兇": 1263,
      "先": 1264,
      "光": 1265,
      "克": 1266,
      "兌": 1267,
      "免": 1268,
      "兑": 1269,
      "兒": 1270,
      "兔": 1271,
      "党": 1272,
      "兜": 1273,
      "兢": 1274,
      "入": 1275,
      "內": 1276,
      "全": 1277,
      "兩": 1278,
      "八": 1279,
      "公": 1280,
      "六": 1281,
      "兮": 1282,
      "兰": 1283,
      "共": 1284,
      "关": 1285,
      "兴": 1286,
      "兵": 1287,
      "其": 1288,
      "具": 1289,
      "典": 1290,
      "兹": 1291,
      "养": 1292,
      "兼": 1293,
      "兽": 1294,
      "冀": 1295,
      "内": 1296,
      "円": 1297,
      "冇": 1298,
      "冈": 1299,
      "冉": 1300,
      "冊": 1301,
      "册": 1302,
      "再": 1303,
      "冏": 1304,
      "冑": 1305,
      "冒": 1306,
      "冕": 1307,
      "冗": 1308,
      "写": 1309,
      "冚": 1310,
      "军": 1311,
      "农": 1312,
      "冠": 1313,
      "冢": 1314,
      "冤": 1315,
      "冥": 1316,
      "冪": 1317,
      "冬": 1318,
      "冯": 1319,
      "冰": 1320,
      "冱": 1321,
      "冲": 1322,
      "决": 1323,
      "况": 1324,
      "冶": 1325,
      "冷": 1326,
      "冻": 1327,
      "净": 1328,
      "凄": 1329,
      "凅": 1330,
      "准": 1331,
      "凉": 1332,
      "凋": 1333,
      "凌": 1334,
      "凍": 1335,
      "减": 1336,
      "凑": 1337,
      "凛": 1338,
      "凜": 1339,
      "凝": 1340,
      "几": 1341,
      "凡": 1342,
      "凤": 1343,
      "凫": 1344,
      "凭": 1345,
      "凯": 1346,
      "凰": 1347,
      "凱": 1348,
      "凳": 1349,
      "凶": 1350,
      "凸": 1351,
      "凹": 1352,
      "出": 1353,
      "击": 1354,
      "函": 1355,
      "凿": 1356,
      "刀": 1357,
      "刁": 1358,
      "刃": 1359,
      "分": 1360,
      "切": 1361,
      "刉": 1362,
      "刊": 1363,
      "刍": 1364,
      "刎": 1365,
      "刑": 1366,
      "划": 1367,
      "刓": 1368,
      "列": 1369,
      "刘": 1370,
      "则": 1371,
      "刚": 1372,
      "创": 1373,
      "初": 1374,
      "删": 1375,
      "判": 1376,
      "別": 1377,
      "刨": 1378,
      "利": 1379,
      "刪": 1380,
      "别": 1381,
      "刮": 1382,
      "到": 1383,
      "制": 1384,
      "刷": 1385,
      "券": 1386,
      "刹": 1387,
      "刺": 1388,
      "刻": 1389,
      "刽": 1390,
      "剀": 1391,
      "剁": 1392,
      "剂": 1393,
      "剃": 1394,
      "則": 1395,
      "剉": 1396,
      "削": 1397,
      "剋": 1398,
      "剌": 1399,
      "前": 1400,
      "剎": 1401,
      "剐": 1402,
      "剑": 1403,
      "剒": 1404,
      "剔": 1405,
      "剕": 1406,
      "剖": 1407,
      "剛": 1408,
      "剝": 1409,
      "剞": 1410,
      "剥": 1411,
      "剧": 1412,
      "剩": 1413,
      "剪": 1414,
      "剮": 1415,
      "副": 1416,
      "割": 1417,
      "創": 1418,
      "剷": 1419,
      "剽": 1420,
      "剿": 1421,
      "劃": 1422,
      "劇": 1423,
      "劈": 1424,
      "劉": 1425,
      "劊": 1426,
      "劍": 1427,
      "劑": 1428,
      "劓": 1429,
      "力": 1430,
      "劝": 1431,
      "办": 1432,
      "功": 1433,
      "加": 1434,
      "务": 1435,
      "劣": 1436,
      "劦": 1437,
      "动": 1438,
      "助": 1439,
      "努": 1440,
      "劫": 1441,
      "励": 1442,
      "劲": 1443,
      "劳": 1444,
      "劵": 1445,
      "劾": 1446,
      "势": 1447,
      "勀": 1448,
      "勁": 1449,
      "勃": 1450,
      "勇": 1451,
      "勉": 1452,
      "勋": 1453,
      "勍": 1454,
      "勐": 1455,
      "勒": 1456,
      "動": 1457,
      "勘": 1458,
      "務": 1459,
      "勛": 1460,
      "勝": 1461,
      "勞": 1462,
      "募": 1463,
      "勢": 1464,
      "勤": 1465,
      "勦": 1466,
      "勳": 1467,
      "勵": 1468,
      "勸": 1469,
      "勺": 1470,
      "勻": 1471,
      "勾": 1472,
      "勿": 1473,
      "匀": 1474,
      "包": 1475,
      "匆": 1476,
      "匈": 1477,
      "匍": 1478,
      "匐": 1479,
      "匕": 1480,
      "化": 1481,
      "北": 1482,
      "匙": 1483,
      "匝": 1484,
      "匠": 1485,
      "匡": 1486,
      "匣": 1487,
      "匪": 1488,
      "匮": 1489,
      "匯": 1490,
      "匹": 1491,
      "区": 1492,
      "医": 1493,
      "匾": 1494,
      "匿": 1495,
      "區": 1496,
      "十": 1497,
      "千": 1498,
      "卅": 1499,
      "升": 1500,
      "午": 1501,
      "卉": 1502,
      "半": 1503,
      "卍": 1504,
      "华": 1505,
      "协": 1506,
      "卑": 1507,
      "卒": 1508,
      "卓": 1509,
      "協": 1510,
      "单": 1511,
      "卖": 1512,
      "南": 1513,
      "博": 1514,
      "卜": 1515,
      "卞": 1516,
      "占": 1517,
      "卡": 1518,
      "卢": 1519,
      "卤": 1520,
      "卦": 1521,
      "卧": 1522,
      "卫": 1523,
      "卯": 1524,
      "印": 1525,
      "危": 1526,
      "即": 1527,
      "却": 1528,
      "卵": 1529,
      "卷": 1530,
      "卸": 1531,
      "卻": 1532,
      "卿": 1533,
      "厂": 1534,
      "厄": 1535,
      "厅": 1536,
      "历": 1537,
      "厉": 1538,
      "压": 1539,
      "厌": 1540,
      "厕": 1541,
      "厘": 1542,
      "厚": 1543,
      "厝": 1544,
      "原": 1545,
      "厢": 1546,
      "厥": 1547,
      "厦": 1548,
      "厨": 1549,
      "厩": 1550,
      "厭": 1551,
      "厮": 1552,
      "厲": 1553,
      "去": 1554,
      "县": 1555,
      "叁": 1556,
      "参": 1557,
      "參": 1558,
      "又": 1559,
      "叉": 1560,
      "及": 1561,
      "友": 1562,
      "双": 1563,
      "反": 1564,
      "发": 1565,
      "叔": 1566,
      "取": 1567,
      "受": 1568,
      "变": 1569,
      "叙": 1570,
      "叛": 1571,
      "叟": 1572,
      "叠": 1573,
      "叢": 1574,
      "口": 1575,
      "古": 1576,
      "句": 1577,
      "另": 1578,
      "叨": 1579,
      "叩": 1580,
      "只": 1581,
      "叫": 1582,
      "召": 1583,
      "叭": 1584,
      "叮": 1585,
      "可": 1586,
      "台": 1587,
      "叱": 1588,
      "史": 1589,
      "右": 1590,
      "叵": 1591,
      "叶": 1592,
      "号": 1593,
      "司": 1594,
      "叹": 1595,
      "叼": 1596,
      "叽": 1597,
      "吁": 1598,
      "吃": 1599,
      "各": 1600,
      "吆": 1601,
      "合": 1602,
      "吉": 1603,
      "吊": 1604,
      "吋": 1605,
      "同": 1606,
      "名": 1607,
      "后": 1608,
      "吏": 1609,
      "吐": 1610,
      "向": 1611,
      "吓": 1612,
      "吔": 1613,
      "吕": 1614,
      "吖": 1615,
      "吗": 1616,
      "君": 1617,
      "吝": 1618,
      "吞": 1619,
      "吟": 1620,
      "吠": 1621,
      "吡": 1622,
      "否": 1623,
      "吧": 1624,
      "吨": 1625,
      "吩": 1626,
      "含": 1627,
      "听": 1628,
      "吭": 1629,
      "吮": 1630,
      "启": 1631,
      "吱": 1632,
      "吳": 1633,
      "吴": 1634,
      "吵": 1635,
      "吶": 1636,
      "吸": 1637,
      "吹": 1638,
      "吻": 1639,
      "吼": 1640,
      "吽": 1641,
      "吾": 1642,
      "呀": 1643,
      "呂": 1644,
      "呃": 1645,
      "呆": 1646,
      "呈": 1647,
      "告": 1648,
      "呋": 1649,
      "呎": 1650,
      "呐": 1651,
      "呑": 1652,
      "呒": 1653,
      "呕": 1654,
      "呗": 1655,
      "员": 1656,
      "呛": 1657,
      "呜": 1658,
      "呡": 1659,
      "呢": 1660,
      "呣": 1661,
      "呤": 1662,
      "呦": 1663,
      "呧": 1664,
      "周": 1665,
      "呯": 1666,
      "呱": 1667,
      "味": 1668,
      "呵": 1669,
      "呶": 1670,
      "呸": 1671,
      "呻": 1672,
      "呼": 1673,
      "命": 1674,
      "呾": 1675,
      "咀": 1676,
      "咁": 1677,
      "咂": 1678,
      "咄": 1679,
      "咆": 1680,
      "咋": 1681,
      "和": 1682,
      "咍": 1683,
      "咎": 1684,
      "咏": 1685,
      "咐": 1686,
      "咒": 1687,
      "咔": 1688,
      "咕": 1689,
      "咖": 1690,
      "咗": 1691,
      "咙": 1692,
      "咚": 1693,
      "咡": 1694,
      "咤": 1695,
      "咦": 1696,
      "咧": 1697,
      "咨": 1698,
      "咩": 1699,
      "咪": 1700,
      "咫": 1701,
      "咬": 1702,
      "咭": 1703,
      "咯": 1704,
      "咱": 1705,
      "咳": 1706,
      "咸": 1707,
      "咻": 1708,
      "咽": 1709,
      "咿": 1710,
      "哀": 1711,
      "品": 1712,
      "哂": 1713,
      "哄": 1714,
      "哆": 1715,
      "哇": 1716,
      "哈": 1717,
      "哉": 1718,
      "哋": 1719,
      "哌": 1720,
      "响": 1721,
      "哎": 1722,
      "哑": 1723,
      "哒": 1724,
      "哔": 1725,
      "哗": 1726,
      "哝": 1727,
      "哞": 1728,
      "哟": 1729,
      "員": 1730,
      "哥": 1731,
      "哦": 1732,
      "哧": 1733,
      "哨": 1734,
      "哩": 1735,
      "哪": 1736,
      "哭": 1737,
      "哮": 1738,
      "哲": 1739,
      "哺": 1740,
      "哼": 1741,
      "哽": 1742,
      "唁": 1743,
      "唄": 1744,
      "唆": 1745,
      "唇": 1746,
      "唉": 1747,
      "唏": 1748,
      "唐": 1749,
      "唑": 1750,
      "唔": 1751,
      "唗": 1752,
      "唛": 1753,
      "唠": 1754,
      "唤": 1755,
      "唧": 1756,
      "唬": 1757,
      "售": 1758,
      "唯": 1759,
      "唰": 1760,
      "唱": 1761,
      "唳": 1762,
      "唵": 1763,
      "唷": 1764,
      "唸": 1765,
      "唻": 1766,
      "唾": 1767,
      "啁": 1768,
      "啃": 1769,
      "啄": 1770,
      "商": 1771,
      "啊": 1772,
      "啋": 1773,
      "問": 1774,
      "啕": 1775,
      "啖": 1776,
      "啜": 1777,
      "啞": 1778,
      "啟": 1779,
      "啡": 1780,
      "啣": 1781,
      "啤": 1782,
      "啥": 1783,
      "啦": 1784,
      "啧": 1785,
      "啪": 1786,
      "啫": 1787,
      "啬": 1788,
      "啮": 1789,
      "啰": 1790,
      "啱": 1791,
      "啲": 1792,
      "啵": 1793,
      "啶": 1794,
      "啸": 1795,
      "啻": 1796,
      "啼": 1797,
      "啾": 1798,
      "喀": 1799,
      "喂": 1800,
      "喃": 1801,
      "善": 1802,
      "喇": 1803,
      "喉": 1804,
      "喊": 1805,
      "喋": 1806,
      "喎": 1807,
      "喏": 1808,
      "喑": 1809,
      "喔": 1810,
      "喘": 1811,
      "喙": 1812,
      "喚": 1813,
      "喜": 1814,
      "喝": 1815,
      "喧": 1816,
      "喪": 1817,
      "喫": 1818,
      "喬": 1819,
      "單": 1820,
      "喱": 1821,
      "喲": 1822,
      "喳": 1823,
      "喵": 1824,
      "喷": 1825,
      "喹": 1826,
      "喺": 1827,
      "喻": 1828,
      "喽": 1829,
      "嗅": 1830,
      "嗆": 1831,
      "嗇": 1832,
      "嗌": 1833,
      "嗎": 1834,
      "嗐": 1835,
      "嗑": 1836,
      "嗒": 1837,
      "嗓": 1838,
      "嗖": 1839,
      "嗚": 1840,
      "嗜": 1841,
      "嗝": 1842,
      "嗡": 1843,
      "嗣": 1844,
      "嗤": 1845,
      "嗥": 1846,
      "嗦": 1847,
      "嗨": 1848,
      "嗪": 1849,
      "嗬": 1850,
      "嗯": 1851,
      "嗰": 1852,
      "嗱": 1853,
      "嗲": 1854,
      "嗳": 1855,
      "嗶": 1856,
      "嗷": 1857,
      "嗽": 1858,
      "嘀": 1859,
      "嘅": 1860,
      "嘆": 1861,
      "嘈": 1862,
      "嘉": 1863,
      "嘍": 1864,
      "嘎": 1865,
      "嘔": 1866,
      "嘗": 1867,
      "嘘": 1868,
      "嘛": 1869,
      "嘞": 1870,
      "嘟": 1871,
      "嘠": 1872,
      "嘢": 1873,
      "嘣": 1874,
      "嘩": 1875,
      "嘭": 1876,
      "嘯": 1877,
      "嘱": 1878,
      "嘲": 1879,
      "嘴": 1880,
      "嘶": 1881,
      "嘹": 1882,
      "嘻": 1883,
      "嘿": 1884,
      "噁": 1885,
      "噎": 1886,
      "噓": 1887,
      "噔": 1888,
      "噗": 1889,
      "噙": 1890,
      "噜": 1891,
      "噠": 1892,
      "噢": 1893,
      "器": 1894,
      "噩": 1895,
      "噪": 1896,
      "噫": 1897,
      "噬": 1898,
      "噱": 1899,
      "噴": 1900,
      "噶": 1901,
      "噸": 1902,
      "噹": 1903,
      "噻": 1904,
      "噿": 1905,
      "嚀": 1906,
      "嚇": 1907,
      "嚎": 1908,
      "嚏": 1909,
      "嚐": 1910,
      "嚒": 1911,
      "嚓": 1912,
      "嚟": 1913,
      "嚣": 1914,
      "嚥": 1915,
      "嚨": 1916,
      "嚮": 1917,
      "嚯": 1918,
      "嚴": 1919,
      "嚶": 1920,
      "嚷": 1921,
      "嚼": 1922,
      "囂": 1923,
      "囉": 1924,
      "囊": 1925,
      "囑": 1926,
      "囔": 1927,
      "囚": 1928,
      "四": 1929,
      "回": 1930,
      "因": 1931,
      "囡": 1932,
      "团": 1933,
      "囤": 1934,
      "囧": 1935,
      "囪": 1936,
      "园": 1937,
      "囮": 1938,
      "困": 1939,
      "囱": 1940,
      "围": 1941,
      "囹": 1942,
      "固": 1943,
      "国": 1944,
      "图": 1945,
      "囿": 1946,
      "圃": 1947,
      "圄": 1948,
      "圆": 1949,
      "圈": 1950,
      "國": 1951,
      "圍": 1952,
      "園": 1953,
      "圓": 1954,
      "圖": 1955,
      "團": 1956,
      "土": 1957,
      "圣": 1958,
      "在": 1959,
      "圭": 1960,
      "地": 1961,
      "圳": 1962,
      "圴": 1963,
      "场": 1964,
      "圾": 1965,
      "址": 1966,
      "坂": 1967,
      "均": 1968,
      "坊": 1969,
      "坍": 1970,
      "坎": 1971,
      "坏": 1972,
      "坐": 1973,
      "坑": 1974,
      "块": 1975,
      "坚": 1976,
      "坛": 1977,
      "坝": 1978,
      "坞": 1979,
      "坟": 1980,
      "坠": 1981,
      "坡": 1982,
      "坤": 1983,
      "坦": 1984,
      "坨": 1985,
      "坩": 1986,
      "坪": 1987,
      "坫": 1988,
      "坯": 1989,
      "坳": 1990,
      "坴": 1991,
      "坶": 1992,
      "坷": 1993,
      "坻": 1994,
      "垀": 1995,
      "垂": 1996,
      "垃": 1997,
      "垄": 1998,
      "型": 1999,
      "垒": 2000,
      "垛": 2001,
      "垠": 2002,
      "垢": 2003,
      "垣": 2004,
      "垦": 2005,
      "垩": 2006,
      "垫": 2007,
      "垭": 2008,
      "垮": 2009,
      "垸": 2010,
      "埃": 2011,
      "埋": 2012,
      "城": 2013,
      "埔": 2014,
      "埕": 2015,
      "埚": 2016,
      "埜": 2017,
      "域": 2018,
      "埠": 2019,
      "埣": 2020,
      "埭": 2021,
      "埮": 2022,
      "埲": 2023,
      "執": 2024,
      "埸": 2025,
      "培": 2026,
      "基": 2027,
      "埻": 2028,
      "堀": 2029,
      "堂": 2030,
      "堅": 2031,
      "堆": 2032,
      "堇": 2033,
      "堈": 2034,
      "堋": 2035,
      "堍": 2036,
      "堎": 2037,
      "堑": 2038,
      "堕": 2039,
      "堡": 2040,
      "堤": 2041,
      "堪": 2042,
      "報": 2043,
      "場": 2044,
      "堵": 2045,
      "塊": 2046,
      "塋": 2047,
      "塌": 2048,
      "塑": 2049,
      "塔": 2050,
      "塗": 2051,
      "塘": 2052,
      "塞": 2053,
      "塢": 2054,
      "填": 2055,
      "塵": 2056,
      "塾": 2057,
      "境": 2058,
      "墅": 2059,
      "墉": 2060,
      "墊": 2061,
      "墒": 2062,
      "墓": 2063,
      "増": 2064,
      "墙": 2065,
      "墜": 2066,
      "增": 2067,
      "墟": 2068,
      "墨": 2069,
      "墩": 2070,
      "墮": 2071,
      "墳": 2072,
      "墾": 2073,
      "壁": 2074,
      "壅": 2075,
      "壇": 2076,
      "壑": 2077,
      "壓": 2078,
      "壕": 2079,
      "壘": 2080,
      "壚": 2081,
      "壞": 2082,
      "壟": 2083,
      "壤": 2084,
      "壩": 2085,
      "士": 2086,
      "壮": 2087,
      "壯": 2088,
      "声": 2089,
      "壳": 2090,
      "壶": 2091,
      "壹": 2092,
      "壺": 2093,
      "壽": 2094,
      "处": 2095,
      "备": 2096,
      "复": 2097,
      "夏": 2098,
      "夔": 2099,
      "夕": 2100,
      "外": 2101,
      "夙": 2102,
      "多": 2103,
      "夜": 2104,
      "够": 2105,
      "夠": 2106,
      "夢": 2107,
      "夥": 2108,
      "大": 2109,
      "天": 2110,
      "太": 2111,
      "夫": 2112,
      "夭": 2113,
      "央": 2114,
      "夯": 2115,
      "失": 2116,
      "头": 2117,
      "夷": 2118,
      "夸": 2119,
      "夹": 2120,
      "夺": 2121,
      "夼": 2122,
      "夾": 2123,
      "奀": 2124,
      "奁": 2125,
      "奂": 2126,
      "奄": 2127,
      "奇": 2128,
      "奈": 2129,
      "奉": 2130,
      "奋": 2131,
      "奌": 2132,
      "奎": 2133,
      "奏": 2134,
      "契": 2135,
      "奔": 2136,
      "奕": 2137,
      "奖": 2138,
      "套": 2139,
      "奚": 2140,
      "奠": 2141,
      "奢": 2142,
      "奥": 2143,
      "奧": 2144,
      "奪": 2145,
      "奮": 2146,
      "女": 2147,
      "奴": 2148,
      "奶": 2149,
      "奸": 2150,
      "她": 2151,
      "奻": 2152,
      "好": 2153,
      "奾": 2154,
      "如": 2155,
      "妃": 2156,
      "妄": 2157,
      "妆": 2158,
      "妇": 2159,
      "妈": 2160,
      "妊": 2161,
      "妍": 2162,
      "妏": 2163,
      "妒": 2164,
      "妓": 2165,
      "妖": 2166,
      "妗": 2167,
      "妙": 2168,
      "妝": 2169,
      "妞": 2170,
      "妥": 2171,
      "妦": 2172,
      "妨": 2173,
      "妩": 2174,
      "妪": 2175,
      "妮": 2176,
      "妲": 2177,
      "妳": 2178,
      "妹": 2179,
      "妻": 2180,
      "妾": 2181,
      "姆": 2182,
      "姊": 2183,
      "始": 2184,
      "姍": 2185,
      "姐": 2186,
      "姑": 2187,
      "姓": 2188,
      "委": 2189,
      "姗": 2190,
      "姘": 2191,
      "姚": 2192,
      "姜": 2193,
      "姣": 2194,
      "姥": 2195,
      "姦": 2196,
      "姨": 2197,
      "姪": 2198,
      "姬": 2199,
      "姻": 2200,
      "姿": 2201,
      "威": 2202,
      "娃": 2203,
      "娄": 2204,
      "娅": 2205,
      "娆": 2206,
      "娇": 2207,
      "娈": 2208,
      "娒": 2209,
      "娘": 2210,
      "娛": 2211,
      "娜": 2212,
      "娟": 2213,
      "娠": 2214,
      "娣": 2215,
      "娥": 2216,
      "娩": 2217,
      "娱": 2218,
      "娴": 2219,
      "娶": 2220,
      "娼": 2221,
      "婁": 2222,
      "婄": 2223,
      "婆": 2224,
      "婉": 2225,
      "婊": 2226,
      "婌": 2227,
      "婓": 2228,
      "婕": 2229,
      "婚": 2230,
      "婢": 2231,
      "婦": 2232,
      "婪": 2233,
      "婬": 2234,
      "婭": 2235,
      "婴": 2236,
      "婵": 2237,
      "婶": 2238,
      "婷": 2239,
      "婼": 2240,
      "婿": 2241,
      "媎": 2242,
      "媒": 2243,
      "媚": 2244,
      "媛": 2245,
      "媞": 2246,
      "媲": 2247,
      "媳": 2248,
      "媼": 2249,
      "媽": 2250,
      "媾": 2251,
      "嫁": 2252,
      "嫂": 2253,
      "嫉": 2254,
      "嫌": 2255,
      "嫔": 2256,
      "嫖": 2257,
      "嫡": 2258,
      "嫣": 2259,
      "嫦": 2260,
      "嫩": 2261,
      "嬉": 2262,
      "嬤": 2263,
      "嬰": 2264,
      "嬲": 2265,
      "嬴": 2266,
      "嬷": 2267,
      "嬸": 2268,
      "孀": 2269,
      "孃": 2270,
      "子": 2271,
      "孑": 2272,
      "孔": 2273,
      "孕": 2274,
      "孖": 2275,
      "字": 2276,
      "存": 2277,
      "孙": 2278,
      "孚": 2279,
      "孜": 2280,
      "孝": 2281,
      "孟": 2282,
      "孢": 2283,
      "季": 2284,
      "孤": 2285,
      "学": 2286,
      "孩": 2287,
      "孪": 2288,
      "孫": 2289,
      "孬": 2290,
      "孮": 2291,
      "孰": 2292,
      "孱": 2293,
      "孳": 2294,
      "孵": 2295,
      "學": 2296,
      "孺": 2297,
      "孽": 2298,
      "孿": 2299,
      "宁": 2300,
      "它": 2301,
      "宅": 2302,
      "宇": 2303,
      "守": 2304,
      "安": 2305,
      "宋": 2306,
      "完": 2307,
      "宎": 2308,
      "宏": 2309,
      "宒": 2310,
      "宓": 2311,
      "宕": 2312,
      "宗": 2313,
      "官": 2314,
      "宙": 2315,
      "定": 2316,
      "宛": 2317,
      "宜": 2318,
      "宝": 2319,
      "实": 2320,
      "実": 2321,
      "宠": 2322,
      "审": 2323,
      "客": 2324,
      "宣": 2325,
      "室": 2326,
      "宥": 2327,
      "宦": 2328,
      "宪": 2329,
      "宫": 2330,
      "宮": 2331,
      "宰": 2332,
      "害": 2333,
      "宴": 2334,
      "宵": 2335,
      "家": 2336,
      "宸": 2337,
      "容": 2338,
      "宽": 2339,
      "宾": 2340,
      "宿": 2341,
      "寀": 2342,
      "寁": 2343,
      "寂": 2344,
      "寄": 2345,
      "寅": 2346,
      "密": 2347,
      "寇": 2348,
      "富": 2349,
      "寐": 2350,
      "寒": 2351,
      "寓": 2352,
      "寝": 2353,
      "寞": 2354,
      "察": 2355,
      "寡": 2356,
      "寢": 2357,
      "寤": 2358,
      "寥": 2359,
      "實": 2360,
      "寧": 2361,
      "寨": 2362,
      "審": 2363,
      "寫": 2364,
      "寬": 2365,
      "寮": 2366,
      "寰": 2367,
      "寵": 2368,
      "寶": 2369,
      "寸": 2370,
      "对": 2371,
      "寺": 2372,
      "寻": 2373,
      "导": 2374,
      "寿": 2375,
      "封": 2376,
      "射": 2377,
      "尅": 2378,
      "将": 2379,
      "將": 2380,
      "專": 2381,
      "尉": 2382,
      "尊": 2383,
      "尋": 2384,
      "對": 2385,
      "導": 2386,
      "小": 2387,
      "少": 2388,
      "尓": 2389,
      "尔": 2390,
      "尖": 2391,
      "尘": 2392,
      "尚": 2393,
      "尝": 2394,
      "尢": 2395,
      "尤": 2396,
      "尧": 2397,
      "尨": 2398,
      "尪": 2399,
      "尬": 2400,
      "就": 2401,
      "尴": 2402,
      "尷": 2403,
      "尸": 2404,
      "尹": 2405,
      "尺": 2406,
      "尻": 2407,
      "尼": 2408,
      "尽": 2409,
      "尾": 2410,
      "尿": 2411,
      "局": 2412,
      "屁": 2413,
      "层": 2414,
      "屄": 2415,
      "居": 2416,
      "屆": 2417,
      "屈": 2418,
      "屉": 2419,
      "届": 2420,
      "屋": 2421,
      "屌": 2422,
      "屍": 2423,
      "屎": 2424,
      "屏": 2425,
      "屐": 2426,
      "屑": 2427,
      "展": 2428,
      "屙": 2429,
      "屜": 2430,
      "属": 2431,
      "屠": 2432,
      "屡": 2433,
      "層": 2434,
      "履": 2435,
      "屬": 2436,
      "屯": 2437,
      "山": 2438,
      "屹": 2439,
      "屾": 2440,
      "屿": 2441,
      "岁": 2442,
      "岂": 2443,
      "岆": 2444,
      "岈": 2445,
      "岌": 2446,
      "岍": 2447,
      "岐": 2448,
      "岑": 2449,
      "岔": 2450,
      "岖": 2451,
      "岗": 2452,
      "岘": 2453,
      "岚": 2454,
      "岛": 2455,
      "岡": 2456,
      "岩": 2457,
      "岬": 2458,
      "岭": 2459,
      "岱": 2460,
      "岳": 2461,
      "岸": 2462,
      "岿": 2463,
      "峇": 2464,
      "峈": 2465,
      "峊": 2466,
      "峋": 2467,
      "峙": 2468,
      "峡": 2469,
      "峥": 2470,
      "峦": 2471,
      "峨": 2472,
      "峪": 2473,
      "峭": 2474,
      "峯": 2475,
      "峰": 2476,
      "島": 2477,
      "峻": 2478,
      "峽": 2479,
      "崂": 2480,
      "崇": 2481,
      "崋": 2482,
      "崎": 2483,
      "崔": 2484,
      "崖": 2485,
      "崗": 2486,
      "崛": 2487,
      "崩": 2488,
      "崭": 2489,
      "崴": 2490,
      "崽": 2491,
      "嵋": 2492,
      "嵌": 2493,
      "嵘": 2494,
      "嵩": 2495,
      "嵴": 2496,
      "嶂": 2497,
      "嶄": 2498,
      "嶋": 2499,
      "嶙": 2500,
      "嶲": 2501,
      "嶺": 2502,
      "嶼": 2503,
      "巅": 2504,
      "巒": 2505,
      "巖": 2506,
      "川": 2507,
      "州": 2508,
      "巡": 2509,
      "巢": 2510,
      "工": 2511,
      "左": 2512,
      "巧": 2513,
      "巨": 2514,
      "巩": 2515,
      "巫": 2516,
      "差": 2517,
      "己": 2518,
      "已": 2519,
      "巳": 2520,
      "巴": 2521,
      "巷": 2522,
      "巻": 2523,
      "巾": 2524,
      "巿": 2525,
      "币": 2526,
      "市": 2527,
      "布": 2528,
      "帅": 2529,
      "帆": 2530,
      "师": 2531,
      "帊": 2532,
      "希": 2533,
      "帐": 2534,
      "帑": 2535,
      "帕": 2536,
      "帖": 2537,
      "帘": 2538,
      "帚": 2539,
      "帛": 2540,
      "帜": 2541,
      "帝": 2542,
      "帥": 2543,
      "带": 2544,
      "帧": 2545,
      "師": 2546,
      "席": 2547,
      "帮": 2548,
      "帳": 2549,
      "帶": 2550,
      "帷": 2551,
      "常": 2552,
      "帼": 2553,
      "帽": 2554,
      "幂": 2555,
      "幄": 2556,
      "幅": 2557,
      "幌": 2558,
      "幔": 2559,
      "幕": 2560,
      "幗": 2561,
      "幛": 2562,
      "幡": 2563,
      "幢": 2564,
      "幣": 2565,
      "幫": 2566,
      "干": 2567,
      "平": 2568,
      "年": 2569,
      "并": 2570,
      "幸": 2571,
      "幹": 2572,
      "幺": 2573,
      "幻": 2574,
      "幼": 2575,
      "幽": 2576,
      "幾": 2577,
      "广": 2578,
      "庄": 2579,
      "庆": 2580,
      "庇": 2581,
      "庈": 2582,
      "床": 2583,
      "序": 2584,
      "庐": 2585,
      "库": 2586,
      "应": 2587,
      "底": 2588,
      "庖": 2589,
      "店": 2590,
      "庙": 2591,
      "庚": 2592,
      "府": 2593,
      "庞": 2594,
      "废": 2595,
      "度": 2596,
      "座": 2597,
      "庫": 2598,
      "庭": 2599,
      "庵": 2600,
      "庶": 2601,
      "康": 2602,
      "庸": 2603,
      "廁": 2604,
      "廂": 2605,
      "廄": 2606,
      "廈": 2607,
      "廉": 2608,
      "廊": 2609,
      "廓": 2610,
      "廖": 2611,
      "廚": 2612,
      "廝": 2613,
      "廟": 2614,
      "廠": 2615,
      "廢": 2616,
      "廣": 2617,
      "廳": 2618,
      "延": 2619,
      "廷": 2620,
      "廸": 2621,
      "建": 2622,
      "廻": 2623,
      "廿": 2624,
      "开": 2625,
      "弁": 2626,
      "异": 2627,
      "弃": 2628,
      "弄": 2629,
      "弅": 2630,
      "弇": 2631,
      "弈": 2632,
      "弊": 2633,
      "弋": 2634,
      "式": 2635,
      "弑": 2636,
      "弓": 2637,
      "弔": 2638,
      "引": 2639,
      "弗": 2640,
      "弘": 2641,
      "弛": 2642,
      "弝": 2643,
      "弟": 2644,
      "张": 2645,
      "弥": 2646,
      "弦": 2647,
      "弧": 2648,
      "弩": 2649,
      "弭": 2650,
      "弯": 2651,
      "弱": 2652,
      "張": 2653,
      "強": 2654,
      "弹": 2655,
      "强": 2656,
      "弼": 2657,
      "彆": 2658,
      "彈": 2659,
      "彌": 2660,
      "彎": 2661,
      "归": 2662,
      "当": 2663,
      "录": 2664,
      "彗": 2665,
      "彙": 2666,
      "形": 2667,
      "彤": 2668,
      "彥": 2669,
      "彦": 2670,
      "彩": 2671,
      "彪": 2672,
      "彬": 2673,
      "彭": 2674,
      "彰": 2675,
      "影": 2676,
      "彴": 2677,
      "彷": 2678,
      "彸": 2679,
      "役": 2680,
      "彻": 2681,
      "彼": 2682,
      "彿": 2683,
      "往": 2684,
      "征": 2685,
      "径": 2686,
      "待": 2687,
      "徇": 2688,
      "很": 2689,
      "徉": 2690,
      "徊": 2691,
      "律": 2692,
      "後": 2693,
      "徏": 2694,
      "徐": 2695,
      "徑": 2696,
      "徒": 2697,
      "徕": 2698,
      "得": 2699,
      "徘": 2700,
      "徙": 2701,
      "徜": 2702,
      "從": 2703,
      "御": 2704,
      "徨": 2705,
      "復": 2706,
      "循": 2707,
      "徬": 2708,
      "微": 2709,
      "徳": 2710,
      "徵": 2711,
      "德": 2712,
      "徹": 2713,
      "徼": 2714,
      "徽": 2715,
      "心": 2716,
      "必": 2717,
      "忆": 2718,
      "忌": 2719,
      "忍": 2720,
      "忏": 2721,
      "忒": 2722,
      "忖": 2723,
      "志": 2724,
      "忘": 2725,
      "忙": 2726,
      "忠": 2727,
      "忡": 2728,
      "忤": 2729,
      "忧": 2730,
      "忪": 2731,
      "快": 2732,
      "忭": 2733,
      "忱": 2734,
      "念": 2735,
      "忸": 2736,
      "忽": 2737,
      "忾": 2738,
      "忿": 2739,
      "怀": 2740,
      "态": 2741,
      "怂": 2742,
      "怅": 2743,
      "怆": 2744,
      "怍": 2745,
      "怎": 2746,
      "怏": 2747,
      "怒": 2748,
      "怓": 2749,
      "怕": 2750,
      "怖": 2751,
      "怙": 2752,
      "怜": 2753,
      "思": 2754,
      "怠": 2755,
      "怡": 2756,
      "急": 2757,
      "怦": 2758,
      "性": 2759,
      "怨": 2760,
      "怩": 2761,
      "怪": 2762,
      "怮": 2763,
      "怯": 2764,
      "总": 2765,
      "恀": 2766,
      "恁": 2767,
      "恃": 2768,
      "恅": 2769,
      "恆": 2770,
      "恋": 2771,
      "恍": 2772,
      "恐": 2773,
      "恒": 2774,
      "恕": 2775,
      "恙": 2776,
      "恛": 2777,
      "恢": 2778,
      "恣": 2779,
      "恤": 2780,
      "恥": 2781,
      "恨": 2782,
      "恩": 2783,
      "恪": 2784,
      "恫": 2785,
      "恬": 2786,
      "恭": 2787,
      "息": 2788,
      "恰": 2789,
      "恳": 2790,
      "恵": 2791,
      "恶": 2792,
      "恸": 2793,
      "恺": 2794,
      "恻": 2795,
      "恼": 2796,
      "恿": 2797,
      "悄": 2798,
      "悅": 2799,
      "悉": 2800,
      "悌": 2801,
      "悍": 2802,
      "悔": 2803,
      "悖": 2804,
      "悗": 2805,
      "悚": 2806,
      "悛": 2807,
      "悝": 2808,
      "悟": 2809,
      "悠": 2810,
      "患": 2811,
      "悦": 2812,
      "您": 2813,
      "悬": 2814,
      "悯": 2815,
      "悲": 2816,
      "悴": 2817,
      "悵": 2818,
      "悶": 2819,
      "悸": 2820,
      "悼": 2821,
      "悽": 2822,
      "情": 2823,
      "惆": 2824,
      "惇": 2825,
      "惊": 2826,
      "惋": 2827,
      "惑": 2828,
      "惕": 2829,
      "惘": 2830,
      "惚": 2831,
      "惛": 2832,
      "惜": 2833,
      "惟": 2834,
      "惠": 2835,
      "惡": 2836,
      "惦": 2837,
      "惧": 2838,
      "惨": 2839,
      "惩": 2840,
      "惫": 2841,
      "惬": 2842,
      "惭": 2843,
      "惮": 2844,
      "惯": 2845,
      "惰": 2846,
      "惱": 2847,
      "想": 2848,
      "惶": 2849,
      "惹": 2850,
      "惺": 2851,
      "愁": 2852,
      "愆": 2853,
      "愈": 2854,
      "愉": 2855,
      "愍": 2856,
      "愎": 2857,
      "意": 2858,
      "愕": 2859,
      "愚": 2860,
      "愛": 2861,
      "感": 2862,
      "愣": 2863,
      "愤": 2864,
      "愦": 2865,
      "愧": 2866,
      "愿": 2867,
      "慄": 2868,
      "慇": 2869,
      "慈": 2870,
      "態": 2871,
      "慌": 2872,
      "慎": 2873,
      "慑": 2874,
      "慕": 2875,
      "慘": 2876,
      "慢": 2877,
      "慣": 2878,
      "慧": 2879,
      "慨": 2880,
      "慫": 2881,
      "慮": 2882,
      "慰": 2883,
      "慶": 2884,
      "慷": 2885,
      "慾": 2886,
      "憂": 2887,
      "憊": 2888,
      "憋": 2889,
      "憎": 2890,
      "憐": 2891,
      "憑": 2892,
      "憒": 2893,
      "憔": 2894,
      "憤": 2895,
      "憧": 2896,
      "憨": 2897,
      "憩": 2898,
      "憫": 2899,
      "憬": 2900,
      "憲": 2901,
      "憶": 2902,
      "憾": 2903,
      "懂": 2904,
      "懇": 2905,
      "懈": 2906,
      "應": 2907,
      "懊": 2908,
      "懑": 2909,
      "懒": 2910,
      "懟": 2911,
      "懦": 2912,
      "懧": 2913,
      "懨": 2914,
      "懮": 2915,
      "懲": 2916,
      "懵": 2917,
      "懶": 2918,
      "懷": 2919,
      "懸": 2920,
      "懺": 2921,
      "懼": 2922,
      "懾": 2923,
      "懿": 2924,
      "戀": 2925,
      "戈": 2926,
      "戊": 2927,
      "戌": 2928,
      "戍": 2929,
      "戎": 2930,
      "戏": 2931,
      "成": 2932,
      "我": 2933,
      "戒": 2934,
      "戕": 2935,
      "或": 2936,
