{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ú": 157,
      "Ü": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "ā": 192,
      "ă": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Č": 197,
      "č": 198,
      "ď": 199,
      "Đ": 200,
      "đ": 201,
      "Ē": 202,
      "ē": 203,
      "ĕ": 204,
      "ė": 205,
      "ě": 206,
      "ğ": 207,
      "ģ": 208,
      "ī": 209,
      "İ": 210,
      "ı": 211,
      "ķ": 212,
      "ļ": 213,
      "ľ": 214,
      "ł": 215,
      "ń": 216,
      "ň": 217,
      "ō": 218,
      "ŏ": 219,
      "ő": 220,
      "œ": 221,
      "ř": 222,
      "ś": 223,
      "Ş": 224,
      "ş": 225,
      "Š": 226,
      "š": 227,
      "ţ": 228,
      "ū": 229,
      "ų": 230,
      "ź": 231,
      "ż": 232,
      "Ž": 233,
      "ž": 234,
      "ƒ": 235,
      "ǎ": 236,
      "ǿ": 237,
      "ˊ": 238,
      "˚": 239,
      "́": 240,
      "΄": 241,
      "Α": 242,
      "Β": 243,
      "Ε": 244,
      "Η": 245,
      "Ι": 246,
      "Κ": 247,
      "Ν": 248,
      "Ο": 249,
      "Σ": 250,
      "Τ": 251,
      "Υ": 252,
      "ί": 253,
      "α": 254,
      "β": 255,
      "γ": 256,
      "θ": 257,
      "μ": 258,
      "ν": 259,
      "ο": 260,
      "π": 261,
      "ό": 262,
      "А": 263,
      "В": 264,
      "З": 265,
      "И": 266,
      "К": 267,
      "М": 268,
      "Н": 269,
      "П": 270,
      "С": 271,
      "Т": 272,
      "а": 273,
      "б": 274,
      "в": 275,
      "г": 276,
      "д": 277,
      "е": 278,
      "ж": 279,
      "з": 280,
      "и": 281,
      "й": 282,
      "к": 283,
      "л": 284,
      "м": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "с": 290,
      "т": 291,
      "у": 292,
      "ц": 293,
      "ч": 294,
      "ш": 295,
      "ь": 296,
      "ю": 297,
      "ї": 298,
      "ו": 299,
      "،": 300,
      "ا": 301,
      "ت": 302,
      "ج": 303,
      "ل": 304,
      "ه": 305,
      "ُ": 306,
      "ڤ": 307,
      "ँ": 308,
      "ं": 309,
      "अ": 310,
      "आ": 311,
      "इ": 312,
      "ई": 313,
      "उ": 314,
      "ऊ": 315,
      "ऋ": 316,
      "ए": 317,
      "ऐ": 318,
      "ओ": 319,
      "औ": 320,
      "क": 321,
      "ख": 322,
      "ग": 323,
      "घ": 324,
      "च": 325,
      "छ": 326,
      "ज": 327,
      "झ": 328,
      "ञ": 329,
      "ट": 330,
      "ठ": 331,
      "ड": 332,
      "ढ": 333,
      "ण": 334,
      "त": 335,
      "थ": 336,
      "द": 337,
      "ध": 338,
      "न": 339,
      "प": 340,
      "फ": 341,
      "ब": 342,
      "भ": 343,
      "म": 344,
      "य": 345,
      "र": 346,
      "ल": 347,
      "व": 348,
      "श": 349,
      "ष": 350,
      "स": 351,
      "ह": 352,
      "़": 353,
      "ा": 354,
      "ि": 355,
      "ी": 356,
      "ु": 357,
      "ू": 358,
      "ृ": 359,
      "े": 360,
      "ै": 361,
      "ॉ": 362,
      "ो": 363,
      "ौ": 364,
      "्": 365,
      "।": 366,
      "ဪ": 367,
      "ါ": 368,
      "Ⴗ": 369,
      "Ⴞ": 370,
      "​": 371,
      "‍": 372,
      "‎": 373,
      "‒": 374,
      "–": 375,
      "—": 376,
      "―": 377,
      "‘": 378,
      "’": 379,
      "“": 380,
      "”": 381,
      "„": 382,
      "†": 383,
      "•": 384,
      "…": 385,
      "‰": 386,
      "′": 387,
      "※": 388,
      "⁄": 389,
      "⁪": 390,
      "₤": 391,
      "€": 392,
      "™": 393,
      "→": 394,
      "∑": 395,
      "−": 396,
      "∗": 397,
      "∼": 398,
      "≤": 399,
      "≥": 400,
      "②": 401,
      "─": 402,
      "■": 403,
      "□": 404,
      "▪": 405,
      "►": 406,
      "◊": 407,
      "○": 408,
      "●": 409,
      "◦": 410,
      "♦": 411,
      "♪": 412,
      "♫": 413,
      "♬": 414,
      "、": 415,
      "。": 416,
      "《": 417,
      "》": 418,
      "【": 419,
      "】": 420,
      "・": 421,
      "一": 422,
      "上": 423,
      "业": 424,
      "严": 425,
      "中": 426,
      "为": 427,
      "也": 428,
      "了": 429,
      "产": 430,
      "人": 431,
      "他": 432,
      "以": 433,
      "们": 434,
      "任": 435,
      "传": 436,
      "余": 437,
      "使": 438,
      "入": 439,
      "军": 440,
      "农": 441,
      "别": 442,
      "剩": 443,
      "力": 444,
      "加": 445,
      "务": 446,
      "动": 447,
      "劳": 448,
      "化": 449,
      "口": 450,
      "向": 451,
      "和": 452,
      "响": 453,
      "因": 454,
      "国": 455,
      "城": 456,
      "增": 457,
      "够": 458,
      "大": 459,
      "奖": 460,
      "学": 461,
      "家": 462,
      "对": 463,
      "将": 464,
      "小": 465,
      "峻": 466,
      "市": 467,
      "年": 468,
      "引": 469,
      "影": 470,
      "必": 471,
      "性": 472,
      "成": 473,
      "技": 474,
      "抵": 475,
      "效": 476,
      "料": 477,
      "无": 478,
      "日": 479,
      "是": 480,
      "更": 481,
      "最": 482,
      "术": 483,
      "机": 484,
      "村": 485,
      "束": 486,
      "械": 487,
      "次": 488,
      "步": 489,
      "法": 490,
      "消": 491,
      "涌": 492,
      "渐": 493,
      "燃": 494,
      "现": 495,
      "生": 496,
      "用": 497,
      "男": 498,
      "的": 499,
      "短": 500,
      "石": 501,
      "科": 502,
      "紧": 503,
      "约": 504,
      "纷": 505,
      "组": 506,
      "统": 507,
      "缺": 508,
      "职": 509,
      "荣": 510,
      "获": 511,
      "萊": 512,
      "许": 513,
      "足": 514,
      "轻": 515,
      "过": 516,
      "这": 517,
      "进": 518,
      "迫": 519,
      "通": 520,
      "问": 521,
      "集": 522,
      "须": 523,
      "题": 524,
      "高": 525,
      "": 526,
      "": 527,
      "": 528,
      "": 529,
      "": 530,
      "": 531,
      "": 532,
      "": 533,
      "": 534,
      "": 535,
      "": 536,
      "": 537,
      "": 538,
      "": 539,
      "": 540,
      "": 541,
      "": 542,
      "": 543,
      "ﬁ": 544,
      "ﬂ": 545,
      "（": 546,
      "）": 547,
      "，": 548,
      "：": 549,
      "＜": 550,
      "＞": 551,
      "［": 552,
      "�": 553,
      "th": 554,
      "on": 555,
      "in": 556,
      "the": 557,
      "an": 558,
      "re": 559,
      "at": 560,
      "en": 561,
      "er": 562,
      "ion": 563,
      "or": 564,
      "of": 565,
      "al": 566,
      "es": 567,
      "it": 568,
      "ed": 569,
      "ou": 570,
      "and": 571,
      "is": 572,
      "to": 573,
      "ing": 574,
      "ar": 575,
      "ent": 576,
      "ation": 577,
      "ic": 578,
      "as": 579,
      "om": 580,
      "ec": 581,
      "st": 582,
      "le": 583,
      "ve": 584,
      "ro": 585,
      "for": 586,
      "ac": 587,
      "he": 588,
      "ment": 589,
      "il": 590,
      "de": 591,
      "res": 592,
      "se": 593,
      "be": 594,
      "im": 595,
      "pro": 596,
      "ol": 597,
      "con": 598,
      "su": 599,
      "ra": 600,
      "ter": 601,
      "that": 602,
      "ce": 603,
      "ly": 604,
      "ig": 605,
      "tion": 606,
      "lo": 607,
      "me": 608,
      "ad": 609,
      "un": 610,
      "ur": 611,
      "ies": 612,
      "ts": 613,
      "no": 614,
      "The": 615,
      "te": 616,
      "id": 617,
      "ver": 618,
      "you": 619,
      "com": 620,
      "tr": 621,
      "ab": 622,
      "ir": 623,
      "ith": 624,
      "ations": 625,
      "we": 626,
      "ag": 627,
      "ate": 628,
      "ul": 629,
      "ch": 630,
      "with": 631,
      "00": 632,
      "oun": 633,
      "per": 634,
      "ld": 635,
      "ity": 636,
      "are": 637,
      "por": 638,
      "wh": 639,
      "ess": 640,
      "et": 641,
      "igh": 642,
      "par": 643,
      "ex": 644,
      "by": 645,
      "ive": 646,
      "ay": 647,
      "ial": 648,
      "all": 649,
      "ap": 650,
      "mb": 651,
      "if": 652,
      "iv": 653,
      "200": 654,
      "po": 655,
      "port": 656,
      "man": 657,
      "ational": 658,
      "sh": 659,
      "ect": 660,
      "end": 661,
      "ain": 662,
      "ther": 663,
      "so": 664,
      "qu": 665,
      "In": 666,
      "ha": 667,
      "us": 668,
      "go": 669,
      "pr": 670,
      "fr": 671,
      "pl": 672,
      "ke": 673,
      "ould": 674,
      "ill": 675,
      "ut": 676,
      "iz": 677,
      "Un": 678,
      "our": 679,
      "est": 680,
      "am": 681,
      "its": 682,
      "national": 683,
      "Com": 684,
      "ne": 685,
      "uc": 686,
      "ll": 687,
      "op": 688,
      "was": 689,
      "ren": 690,
      "ff": 691,
      "tic": 692,
      "not": 693,
      "ited": 694,
      "mo": 695,
      "..": 696,
      "ary": 697,
      "mit": 698,
      "ud": 699,
      "ie": 700,
      "St": 701,
      "inc": 702,
      "wor": 703,
      "der": 704,
      "ant": 705,
      "ib": 706,
      "pe": 707,
      "out": 708,
      "ance": 709,
      "od": 710,
      "ution": 711,
      "mber": 712,
      "United": 713,
      "ust": 714,
      "do": 715,
      "have": 716,
      "lop": 717,
      "velop": 718,
      "em": 719,
      "co": 720,
      "coun": 721,
      "ist": 722,
      "eral": 723,
      "inter": 724,
      "this": 725,
      "ia": 726,
      "from": 727,
      "sion": 728,
      "act": 729,
      "ated": 730,
      "red": 731,
      "ple": 732,
      "ma": 733,
      "el": 734,
      "form": 735,
      "ates": 736,
      "reg": 737,
      "ard": 738,
      "Nations": 739,
      "prov": 740,
      "Con": 741,
      "ight": 742,
      "Th": 743,
      "ge": 744,
      "pres": 745,
      "up": 746,
      "ments": 747,
      "one": 748,
      "has": 749,
      "work": 750,
      "eneral": 751,
      "ich": 752,
      "dis": 753,
      "develop": 754,
      "ities": 755,
      "Re": 756,
      "pre": 757,
      "over": 758,
      "fe": 759,
      "sp": 760,
      "comm": 761,
      "able": 762,
      "rou": 763,
      "Sec": 764,
      "ta": 765,
      "which": 766,
      "their": 767,
      "ip": 768,
      "ace": 769,
      "cr": 770,
      "part": 771,
      "gra": 772,
      "gh": 773,
      "tee": 774,
      "now": 775,
      "will": 776,
      "countr": 777,
      "ide": 778,
      "ted": 779,
      "pos": 780,
      "ice": 781,
      "bl": 782,
      "ish": 783,
      "other": 784,
      "cont": 785,
      "19": 786,
      "ind": 787,
      "General": 788,
      "ical": 789,
      "mittee": 790,
      "vent": 791,
      "As": 792,
      "ass": 793,
      "ure": 794,
      "uman": 795,
      "It": 796,
      "la": 797,
      "ission": 798,
      "ition": 799,
      "ers": 800,
      "ans": 801,
      "ow": 802,
      "ous": 803,
      "under": 804,
      "ret": 805,
      "Committee": 806,
      "king": 807,
      "um": 808,
      "States": 809,
      "ights": 810,
      "sec": 811,
      "We": 812,
      "You": 813,
      "Wh": 814,
      "international": 815,
      "str": 816,
      "ome": 817,
      "olution": 818,
      "gan": 819,
      "been": 820,
      "fo": 821,
      "ach": 822,
      "ord": 823,
      "ear": 824,
      "incl": 825,
      "Coun": 826,
      "ision": 827,
      "ence": 828,
      "had": 829,
      "anc": 830,
      "age": 831,
      "ons": 832,
      "No": 833,
      "here": 834,
      "...": 835,
      "enc": 836,
      "low": 837,
      "min": 838,
      "gram": 839,
      "cil": 840,
      "plement": 841,
      "report": 842,
      "ganiz": 843,
      "also": 844,
      "ser": 845,
      "ild": 846,
      "would": 847,
      "should": 848,
      "pu": 849,
      "sub": 850,
      "leg": 851,
      "An": 852,
      "li": 853,
      "ty": 854,
      "ong": 855,
      "resolution": 856,
      "ative": 857,
      "oper": 858,
      "cess": 859,
      "sup": 860,
      "He": 861,
      "can": 862,
      "Council": 863,
      "mission": 864,
      "were": 865,
      "present": 866,
      "pol": 867,
      "ian": 868,
      "resp": 869,
      "sa": 870,
      "ign": 871,
      "urity": 872,
      "cons": 873,
      "ime": 874,
      "tra": 875,
      "UN": 876,
      "there": 877,
      "rel": 878,
      "reat": 879,
      "De": 880,
      "ful": 881,
      "au": 882,
      "dec": 883,
      "my": 884,
      "requ": 885,
      "partic": 886,
      "ult": 887,
      "gu": 888,
      "blic": 889,
      "rec": 890,
      "vention": 891,
      "ree": 892,
      "human": 893,
      "nment": 894,
      "fin": 895,
      "get": 896,
      "feren": 897,
      "know": 898,
      "ph": 899,
      "Pro": 900,
      "countries": 901,
      "ress": 902,
      "conc": 903,
      "ession": 904,
      "omen": 905,
      "includ": 906,
      "ep": 907,
      "ase": 908,
      "your": 909,
      "development": 910,
      "implement": 911,
      "public": 912,
      "ast": 913,
      "any": 914,
      "ech": 915,
      "need": 916,
      "oc": 917,
      "they": 918,
      "ecial": 919,
      "ose": 920,
      "rights": 921,
      "off": 922,
      "ific": 923,
      "inform": 924,
      "Secret": 925,
      "ob": 926,
      "program": 927,
      "meet": 928,
      "),": 929,
      "vie": 930,
      "add": 931,
      "Gover": 932,
      "Ch": 933,
      "view": 934,
      "ack": 935,
      "tions": 936,
      "ual": 937,
      "support": 938,
      "duc": 939,
      "ine": 940,
      "ident": 941,
      "ok": 942,
      "ning": 943,
      "ures": 944,
      "199": 945,
      "gr": 946,
      "soc": 947,
      "sy": 948,
      "some": 949,
      "ms": 950,
      "more": 951,
      "organiz": 952,
      "Inter": 953,
      "very": 954,
      "them": 955,
      "int": 956,
      "ven": 957,
      "just": 958,
      "session": 959,
      "right": 960,
      "such": 961,
      "roup": 962,
      "ular": 963,
      "thing": 964,
      "ility": 965,
      "ors": 966,
      "ces": 967,
      "und": 968,
      "pers": 969,
      "semb": 970,
      "ue": 971,
      "who": 972,
      "ef": 973,
      "inv": 974,
      "sembly": 975,
      "way": 976,
      "ating": 977,
      "rough": 978,
      "ting": 979,
      "bet": 980,
      "region": 981,
      "don": 982,
      "fore": 983,
      "ory": 984,
      "abl": 985,
      "Assembly": 986,
      "including": 987,
      "ied": 988,
      "ound": 989,
      "aff": 990,
      "Commission": 991,
      "vi": 992,
      "again": 993,
      "women": 994,
      "stem": 995,
      "year": 996,
      "stit": 997,
      "contin": 998,
      "imin": 999,
      "serv": 1000,
      "ft": 1001,
      "issu": 1002,
      "but": 1003,
      "dra": 1004,
      "eff": 1005,
      "like": 1006,
      "meeting": 1007,
      "what": 1008,
      ").": 1009,
      "cent": 1010,
      "omic": 1011,
      "Ad": 1012,
      "law": 1013,
      "about": 1014,
      "ective": 1015,
      "State": 1016,
      "fl": 1017,
      "med": 1018,
      "Dec": 1019,
      "those": 1020,
      "ection": 1021,
      "Secretary": 1022,
      "bo": 1023,
      "see": 1024,
      "new": 1025,
      "ives": 1026,
      "What": 1027,
      "system": 1028,
      "bas": 1029,
      "av": 1030,
      "ference": 1031,
      "member": 1032,
      "his": 1033,
      "vel": 1034,
      "information": 1035,
      "ember": 1036,
      "into": 1037,
      "time": 1038,
      "ens": 1039,
      "main": 1040,
      "Convention": 1041,
      "made": 1042,
      "ond": 1043,
      "And": 1044,
      "ablish": 1045,
      "contr": 1046,
      "concer": 1047,
      "Mr": 1048,
      "operation": 1049,
      "use": 1050,
      "activ": 1051,
      "econ": 1052,
      "through": 1053,
      "Par": 1054,
      "mar": 1055,
      "ople": 1056,
      "gy": 1057,
      "lear": 1058,
      "mon": 1059,
      "well": 1060,
      "comp": 1061,
      "ict": 1062,
      "cus": 1063,
      "child": 1064,
      "establish": 1065,
      "ari": 1066,
      "commun": 1067,
      "commend": 1068,
      "ah": 1069,
      "ally": 1070,
      "10": 1071,
      "implementation": 1072,
      "International": 1073,
      "ire": 1074,
      "lar": 1075,
      "tw": 1076,
      "peace": 1077,
      "Is": 1078,
      "exp": 1079,
      "Ac": 1080,
      "sure": 1081,
      "ible": 1082,
      "come": 1083,
      "Government": 1084,
      "na": 1085,
      "ices": 1086,
      "than": 1087,
      "provid": 1088,
      "trans": 1089,
      "ollow": 1090,
      "echn": 1091,
      "ile": 1092,
      "against": 1093,
      "sel": 1094,
      "col": 1095,
      "inte": 1096,
      "particular": 1097,
      "This": 1098,
      "pri": 1099,
      "got": 1100,
      "istr": 1101,
      "ak": 1102,
      "ticle": 1103,
      "gover": 1104,
      "take": 1105,
      "recommend": 1106,
      "fir": 1107,
      "her": 1108,
      "prom": 1109,
      "ject": 1110,
      "appro": 1111,
      "ween": 1112,
      "level": 1113,
      "ider": 1114,
      "sit": 1115,
      "ru": 1116,
      "vis": 1117,
      "Sp": 1118,
      "peri": 1119,
      "him": 1120,
      "agra": 1121,
      "import": 1122,
      "ink": 1123,
      "effor": 1124,
      "agraph": 1125,
      "adop": 1126,
      "Wor": 1127,
      "assist": 1128,
      "could": 1129,
      "stand": 1130,
      "meas": 1131,
      "ges": 1132,
      "between": 1133,
      "land": 1134,
      "activities": 1135,
      "ry": 1136,
      "ner": 1137,
      "bal": 1138,
      "order": 1139,
      "tain": 1140,
      "day": 1141,
      "di": 1142,
      "Security": 1143,
      "people": 1144,
      "For": 1145,
      "mat": 1146,
      "may": 1147,
      "fric": 1148,
      "des": 1149,
      "air": 1150,
      "Afric": 1151,
      "ism": 1152,
      "cap": 1153,
      "did": 1154,
      "follow": 1155,
      "ources": 1156,
      "acc": 1157,
      "Republic": 1158,
      "stitution": 1159,
      "security": 1160,
      "terr": 1161,
      "process": 1162,
      "reas": 1163,
      "financ": 1164,
      "paragraph": 1165,
      "these": 1166,
      "represent": 1167,
      "ange": 1168,
      "That": 1169,
      "ise": 1170,
      "set": 1171,
      "country": 1172,
      "polic": 1173,
      "regard": 1174,
      "ann": 1175,
      "draft": 1176,
      "consider": 1177,
      "techn": 1178,
      "urther": 1179,
      "ural": 1180,
      "att": 1181,
      "only": 1182,
      "itical": 1183,
      "decision": 1184,
      "aw": 1185,
      "ail": 1186,
      "Develop": 1187,
      "ilit": 1188,
      "olo": 1189,
      "bu": 1190,
      "ough": 1191,
      "loc": 1192,
      "ship": 1193,
      "alth": 1194,
      "efforts": 1195,
      "organizations": 1196,
      "Co": 1197,
      "thor": 1198,
      "measures": 1199,
      "where": 1200,
      "prot": 1201,
      "uation": 1202,
      "als": 1203,
      "cooperation": 1204,
      "two": 1205,
      "nu": 1206,
      "ects": 1207,
      "ks": 1208,
      "ters": 1209,
      "Off": 1210,
      "ized": 1211,
      "Ar": 1212,
      "ext": 1213,
      "rest": 1214,
      "Ex": 1215,
      "tak": 1216,
      "call": 1217,
      "Or": 1218,
      "programme": 1219,
      "concern": 1220,
      "provision": 1221,
      "ected": 1222,
      "regional": 1223,
      "ency": 1224,
      "sc": 1225,
      "uring": 1226,
      "mer": 1227,
      "af": 1228,
      "15": 1229,
      "vers": 1230,
      "Conference": 1231,
      "economic": 1232,
      "then": 1233,
      "when": 1234,
      "cu": 1235,
      "must": 1236,
      "20": 1237,
      "led": 1238,
      "ev": 1239,
      "viol": 1240,
      "soci": 1241,
      "cur": 1242,
      "bec": 1243,
      "fac": 1244,
      "first": 1245,
      "want": 1246,
      "particip": 1247,
      "ced": 1248,
      "ble": 1249,
      "rele": 1250,
      "wn": 1251,
      "promo": 1252,
      "tal": 1253,
      "ization": 1254,
      "contrib": 1255,
      "crimin": 1256,
      "ards": 1257,
      "Al": 1258,
      "good": 1259,
      "equ": 1260,
      "fund": 1261,
      "number": 1262,
      "resources": 1263,
      "All": 1264,
      "high": 1265,
      "most": 1266,
      "ques": 1267,
      "non": 1268,
      "children": 1269,
      "address": 1270,
      "vant": 1271,
      "ho": 1272,
      "Development": 1273,
      "pur": 1274,
      "old": 1275,
      "itor": 1276,
      "vir": 1277,
      "make": 1278,
      "resident": 1279,
      "Human": 1280,
      "ability": 1281,
      "group": 1282,
      "propos": 1283,
      "agement": 1284,
      "enda": 1285,
      "shall": 1286,
      "ix": 1287,
      "dep": 1288,
      "12": 1289,
      "Rights": 1290,
      "arr": 1291,
      "government": 1292,
      "bod": 1293,
      "ordin": 1294,
      "II": 1295,
      "vo": 1296,
      "assistance": 1297,
      "ute": 1298,
      "person": 1299,
      "ys": 1300,
      "taken": 1301,
      "2005": 1302,
      "sur": 1303,
      "2001": 1304,
      "But": 1305,
      "cl": 1306,
      "iti": 1307,
      "ivil": 1308,
      "financial": 1309,
      "Ne": 1310,
      "dif": 1311,
      "author": 1312,
      "emp": 1313,
      "ause": 1314,
      "years": 1315,
      "lobal": 1316,
      "commit": 1317,
      "Group": 1318,
      "she": 1319,
      "accord": 1320,
      "further": 1321,
      "plic": 1322,
      "br": 1323,
      "Bo": 1324,
      "provide": 1325,
      "ports": 1326,
      "mes": 1327,
      "bel": 1328,
      "period": 1329,
      "ium": 1330,
      "members": 1331,
      "special": 1332,
      "onment": 1333,
      "educ": 1334,
      "pt": 1335,
      "article": 1336,
      "plan": 1337,
      "issues": 1338,
      "ten": 1339,
      "reng": 1340,
      "app": 1341,
      "respons": 1342,
      "uro": 1343,
      "Special": 1344,
      "Le": 1345,
      "back": 1346,
      "2002": 1347,
      "action": 1348,
      "ang": 1349,
      "ince": 1350,
      "2000": 1351,
      "social": 1352,
      "state": 1353,
      "sign": 1354,
      "ensure": 1355,
      "world": 1356,
      "many": 1357,
      "President": 1358,
      "ieve": 1359,
      "being": 1360,
      "ving": 1361,
      "going": 1362,
      "effective": 1363,
      "continu": 1364,
      "ient": 1365,
      "ples": 1366,
      "ite": 1367,
      "item": 1368,
      "poss": 1369,
      "press": 1370,
      "They": 1371,
      "loy": 1372,
      "mand": 1373,
      "Min": 1374,
      "At": 1375,
      "2004": 1376,
      "Ag": 1377,
      "lif": 1378,
      "dition": 1379,
      "docu": 1380,
      "review": 1381,
      "build": 1382,
      "accoun": 1383,
      "ining": 1384,
      "legal": 1385,
      "developing": 1386,
      "ref": 1387,
      "There": 1388,
      "hel": 1389,
      "vironment": 1390,
      "read": 1391,
      "icial": 1392,
      "ank": 1393,
      "said": 1394,
      "ved": 1395,
      "ub": 1396,
      "2003": 1397,
      "atives": 1398,
      "think": 1399,
      "streng": 1400,
      "relevant": 1401,
      "tle": 1402,
      "within": 1403,
      "ina": 1404,
      "rect": 1405,
      "place": 1406,
      "13": 1407,
      "ss": 1408,
      "ants": 1409,
      "actic": 1410,
      "gress": 1411,
      "udget": 1412,
      "Euro": 1413,
      "2006": 1414,
      "row": 1415,
      "rent": 1416,
      "request": 1417,
      "struc": 1418,
      "ious": 1419,
      "ily": 1420,
      "ety": 1421,
      "To": 1422,
      "Oh": 1423,
      "Part": 1424,
      "Organiz": 1425,
      "iven": 1426,
      "produc": 1427,
      "programmes": 1428,
      "self": 1429,
      "Europe": 1430,
      "political": 1431,
      "reed": 1432,
      "December": 1433,
      "keep": 1434,
      "adopted": 1435,
      "Office": 1436,
      "Tr": 1437,
      "ore": 1438,
      "services": 1439,
      "11": 1440,
      "let": 1441,
      "ministr": 1442,
      "institution": 1443,
      "how": 1444,
      "confl": 1445,
      "Member": 1446,
      "So": 1447,
      "provided": 1448,
      "strate": 1449,
      "party": 1450,
      "before": 1451,
      "say": 1452,
      "consu": 1453,
      "Pe": 1454,
      "Mar": 1455,
      "illion": 1456,
      "spec": 1457,
      "deleg": 1458,
      "capac": 1459,
      "En": 1460,
      "related": 1461,
      "every": 1462,
      "jo": 1463,
      "after": 1464,
      "imp": 1465,
      "ariat": 1466,
      "addition": 1467,
      "ude": 1468,
      "civil": 1469,
      "terror": 1470,
      "less": 1471,
      "ention": 1472,
      "ness": 1473,
      "practic": 1474,
      "community": 1475,
      "held": 1476,
      "tex": 1477,
      "areas": 1478,
      "Go": 1479,
      "situation": 1480,
      "ality": 1481,
      "respect": 1482,
      "health": 1483,
      "ater": 1484,
      "cour": 1485,
      "important": 1486,
      "atic": 1487,
      "agree": 1488,
      "Program": 1489,
      "continue": 1490,
      "parties": 1491,
      "fact": 1492,
      "nec": 1493,
      "uch": 1494,
      "cho": 1495,
      "based": 1496,
      "ibility": 1497,
      "Cha": 1498,
      "cas": 1499,
      "access": 1500,
      "sect": 1501,
      "14": 1502,
      "ines": 1503,
      "ize": 1504,
      "pa": 1505,
      "uclear": 1506,
      "ulation": 1507,
      "long": 1508,
      "staff": 1509,
      "invest": 1510,
      "treat": 1511,
      "30": 1512,
      "during": 1513,
      "reco": 1514,
      "ort": 1515,
      "oura": 1516,
      "Pr": 1517,
      "great": 1518,
      "IC": 1519,
      "ings": 1520,
      "dom": 1521,
      "Se": 1522,
      "management": 1523,
      "2007": 1524,
      "fra": 1525,
      "among": 1526,
      "both": 1527,
      "put": 1528,
      "global": 1529,
      "enn": 1530,
      "down": 1531,
      "Pal": 1532,
      "budget": 1533,
      "used": 1534,
      "necess": 1535,
      "lt": 1536,
      "help": 1537,
      "Programme": 1538,
      "integr": 1539,
      "ender": 1540,
      "Rec": 1541,
      "policy": 1542,
      "ared": 1543,
      "urn": 1544,
      "lead": 1545,
      "text": 1546,
      "inci": 1547,
      "rol": 1548,
      "agenda": 1549,
      "eah": 1550,
      "persons": 1551,
      "ral": 1552,
      "appropri": 1553,
      "gn": 1554,
      "clo": 1555,
      "proble": 1556,
      "tern": 1557,
      "submit": 1558,
      "accordance": 1559,
      "protection": 1560,
      "Organization": 1561,
      "ilities": 1562,
      "ban": 1563,
      "erv": 1564,
      "increas": 1565,
      "Africa": 1566,
      "18": 1567,
      "force": 1568,
      "education": 1569,
      "progress": 1570,
      "role": 1571,
      "discus": 1572,
      "arian": 1573,
      "On": 1574,
      "ired": 1575,
      "ister": 1576,
      "remain": 1577,
      "same": 1578,
      "ffic": 1579,
      "men": 1580,
      "Palest": 1581,
      "account": 1582,
      "following": 1583,
      "building": 1584,
      "ification": 1585,
      "mocr": 1586,
      "depend": 1587,
      "ield": 1588,
      "16": 1589,
      "own": 1590,
      "cor": 1591,
      "World": 1592,
      "working": 1593,
      "rece": 1594,
      "capacity": 1595,
      "une": 1596,
      "wever": 1597,
      "del": 1598,
      "contain": 1599,
      "exam": 1600,
      "val": 1601,
      "She": 1602,
      "current": 1603,
      "ID": 1604,
      "If": 1605,
      "ave": 1606,
      "Soc": 1607,
      "general": 1608,
      "does": 1609,
      "ief": 1610,
      "possible": 1611,
      "full": 1612,
      "prior": 1613,
      "change": 1614,
      "ird": 1615,
      "ims": 1616,
      "fam": 1617,
      "stain": 1618,
      "ified": 1619,
      "mework": 1620,
      "cre": 1621,
      "May": 1622,
      "environment": 1623,
      "coordin": 1624,
      "established": 1625,
      "require": 1626,
      "recommendations": 1627,
      "ade": 1628,
      "rit": 1629,
      "17": 1630,
      "stat": 1631,
      "three": 1632,
      "ential": 1633,
      "appropriate": 1634,
      "2008": 1635,
      "ked": 1636,
      "Econ": 1637,
      "assess": 1638,
      "without": 1639,
      "jud": 1640,
      "proced": 1641,
      "ber": 1642,
      "Amer": 1643,
      "second": 1644,
      "ify": 1645,
      "Gu": 1646,
      "rael": 1647,
      "Israel": 1648,
      "ug": 1649,
      "bi": 1650,
      "wel": 1651,
      "million": 1652,
      "cla": 1653,
      "Americ": 1654,
      "sustain": 1655,
      "conflict": 1656,
      "training": 1657,
      "Parties": 1658,
      "cost": 1659,
      "weap": 1660,
      "governmental": 1661,
      "25": 1662,
      "since": 1663,
      "case": 1664,
      "necessary": 1665,
      "unc": 1666,
      "post": 1667,
      "look": 1668,
      "indic": 1669,
      "ca": 1670,
      "Economic": 1671,
      "itarian": 1672,
      "reports": 1673,
      "initi": 1674,
      "princi": 1675,
      "coll": 1676,
      "eration": 1677,
      "care": 1678,
      "top": 1679,
      "express": 1680,
      "art": 1681,
      "ivers": 1682,
      "document": 1683,
      "ese": 1684,
      "New": 1685,
      "nuclear": 1686,
      "echan": 1687,
      "consult": 1688,
      "My": 1689,
      "avail": 1690,
      "even": 1691,
      "Chair": 1692,
      "real": 1693,
      "Well": 1694,
      "kill": 1695,
      "uly": 1696,
      "ended": 1697,
      "ensive": 1698,
      "invol": 1699,
      "hal": 1700,
      "olog": 1701,
      "rab": 1702,
      ");": 1703,
      "interest": 1704,
      "comple": 1705,
      "six": 1706,
      "eng": 1707,
      "car": 1708,
      "gon": 1709,
      "because": 1710,
      "upon": 1711,
      "obl": 1712,
      "head": 1713,
      "outh": 1714,
      "African": 1715,
      "find": 1716,
      "while": 1717,
      "Social": 1718,
      "lan": 1719,
      "iss": 1720,
      "ove": 1721,
      "give": 1722,
      "Yeah": 1723,
      "ben": 1724,
      "oblig": 1725,
      "les": 1726,
      "wa": 1727,
      "istic": 1728,
      "ennium": 1729,
      "How": 1730,
      "jor": 1731,
      "June": 1732,
      "Fr": 1733,
      "esp": 1734,
      "laration": 1735,
      "icult": 1736,
      "life": 1737,
      "technical": 1738,
      "concl": 1739,
      "wer": 1740,
      "exist": 1741,
      "bro": 1742,
      "ances": 1743,
      "ology": 1744,
      "iving": 1745,
      "gonna": 1746,
      "imate": 1747,
      "employ": 1748,
      "crimination": 1749,
      "gender": 1750,
      "mun": 1751,
      "cer": 1752,
      "violence": 1753,
      "each": 1754,
      "pop": 1755,
      "ules": 1756,
      "mechan": 1757,
      "provisions": 1758,
      "rease": 1759,
      "airs": 1760,
      "Pol": 1761,
      "Let": 1762,
      "isl": 1763,
      "enh": 1764,
      "European": 1765,
      "ready": 1766,
      "applic": 1767,
      "though": 1768,
      "dat": 1769,
      "basis": 1770,
      "recogn": 1771,
      "ot": 1772,
      "still": 1773,
      "unt": 1774,
      "last": 1775,
      "approach": 1776,
      "priv": 1777,
      "deb": 1778,
      "consideration": 1779,
      "ves": 1780,
      "encies": 1781,
      "issue": 1782,
      "Do": 1783,
      "termin": 1784,
      "compl": 1785,
      "Arab": 1786,
      "vari": 1787,
      "field": 1788,
      "imes": 1789,
      "CO": 1790,
      "ris": 1791,
      "institutions": 1792,
      "framework": 1793,
      "Fin": 1794,
      "tocol": 1795,
      "pay": 1796,
      "position": 1797,
      "Per": 1798,
      "Palestin": 1799,
      "too": 1800,
      "needs": 1801,
      "contribution": 1802,
      "trade": 1803,
      "Add": 1804,
      "irl": 1805,
      "major": 1806,
      "nor": 1807,
      "prove": 1808,
      "23": 1809,
      "ged": 1810,
      "ick": 1811,
      "ages": 1812,
      "lit": 1813,
      "much": 1814,
      "body": 1815,
      "keeping": 1816,
      "mor": 1817,
      "encoura": 1818,
      "nments": 1819,
      "acts": 1820,
      "istan": 1821,
      "fully": 1822,
      "Dis": 1823,
      "hand": 1824,
      "exper": 1825,
      "Board": 1826,
      "tell": 1827,
      "ivid": 1828,
      "sol": 1829,
      "ateral": 1830,
      "question": 1831,
      "note": 1832,
      "Cent": 1833,
      "milit": 1834,
      "condition": 1835,
      "stud": 1836,
      "groups": 1837,
      "war": 1838,
      "delegation": 1839,
      "fer": 1840,
      "Working": 1841,
      "Just": 1842,
      "iation": 1843,
      "Oc": 1844,
      "key": 1845,
      "four": 1846,
      "importance": 1847,
      "July": 1848,
      "gen": 1849,
      "Cour": 1850,
      "point": 1851,
      "aren": 1852,
      "partment": 1853,
      "ways": 1854,
      "ived": 1855,
      "ilateral": 1856,
      "spe": 1857,
      "000": 1858,
      "suc": 1859,
      "Fund": 1860,
      "include": 1861,
      "ope": 1862,
      "list": 1863,
      "benef": 1864,
      "clear": 1865,
      "ale": 1866,
      "play": 1867,
      "girl": 1868,
      "concerned": 1869,
      "Ira": 1870,
      "Me": 1871,
      "National": 1872,
      "humanitarian": 1873,
      "Iraq": 1874,
      "Reg": 1875,
      "adv": 1876,
      "resolutions": 1877,
      "control": 1878,
      "lim": 1879,
      "half": 1880,
      "available": 1881,
      "sector": 1882,
      "annex": 1883,
      "cept": 1884,
      "tem": 1885,
      "legisl": 1886,
      "light": 1887,
      "ital": 1888,
      "char": 1889,
      "1999": 1890,
      "nat": 1891,
      "usion": 1892,
      "meetings": 1893,
      "26": 1894,
      "increase": 1895,
      "ake": 1896,
      "uture": 1897,
      "allen": 1898,
      "portun": 1899,
      "pover": 1900,
      "policies": 1901,
      "Law": 1902,
      "grow": 1903,
      "cult": 1904,
      "reduc": 1905,
      "specific": 1906,
      "24": 1907,
      "conduc": 1908,
      "Court": 1909,
      "mult": 1910,
      "differen": 1911,
      "Ho": 1912,
      "cases": 1913,
      "South": 1914,
      "arma": 1915,
      "understand": 1916,
      "hold": 1917,
      "poverty": 1918,
      "Don": 1919,
      "recent": 1920,
      "Can": 1921,
      "Union": 1922,
      "particularly": 1923,
      "reach": 1924,
      "ined": 1925,
      "taking": 1926,
      "chool": 1927,
      "means": 1928,
      "idered": 1929,
      "TA": 1930,
      "happ": 1931,
      "area": 1932,
      "considered": 1933,
      "Cr": 1934,
      "uge": 1935,
      "para": 1936,
      "achieve": 1937,
      "Action": 1938,
      "Sep": 1939,
      "ceed": 1940,
      "uck": 1941,
      "wish": 1942,
      "focus": 1943,
      "line": 1944,
      "mall": 1945,
      "result": 1946,
      "never": 1947,
      "Af": 1948,
      "local": 1949,
      "erc": 1950,
      "tember": 1951,
      "better": 1952,
      "iness": 1953,
      "ividual": 1954,
      "jects": 1955,
      "September": 1956,
      "continued": 1957,
      "sequ": 1958,
      "future": 1959,
      "manent": 1960,
      "Article": 1961,
      "weapons": 1962,
      "noted": 1963,
      "improve": 1964,
      "appe": 1965,
      "terrorism": 1966,
      "ided": 1967,
      "ecut": 1968,
      "Palestinian": 1969,
      "allow": 1970,
      "acy": 1971,
      "pris": 1972,
      "IV": 1973,
      "strateg": 1974,
      "Secretariat": 1975,
      "cup": 1976,
      "official": 1977,
      "proposed": 1978,
      "tow": 1979,
      "armament": 1980,
      "opportun": 1981,
      "mean": 1982,
      "atory": 1983,
      "struct": 1984,
      "communic": 1985,
      "comb": 1986,
      "Declaration": 1987,
      "monitor": 1988,
      "prevent": 1989,
      "fif": 1990,
      "Women": 1991,
      "strengthen": 1992,
      "mark": 1993,
      "given": 1994,
      "amoun": 1995,
      "promote": 1996,
      "society": 1997,
      "22": 1998,
      "subst": 1999,
      "teur": 2000,
      "trib": 2001,
      "ross": 2002,
      "individual": 2003,
      "ences": 2004,
      "Come": 2005,
      "stru": 2006,
      "Ind": 2007,
      "Res": 2008,
      "Hey": 2009,
      "porteur": 2010,
      "data": 2011,
      "submitted": 2012,
      "nership": 2013,
      "High": 2014,
      "term": 2015,
      "preh": 2016,
      "Tra": 2017,
      "Protocol": 2018,
      "eria": 2019,
      "open": 2020,
      "participation": 2021,
      "Nove": 2022,
      "November": 2023,
      "”.": 2024,
      "mocratic": 2025,
      "Sub": 2026,
      "Sup": 2027,
      "func": 2028,
      "net": 2029,
      "--": 2030,
      "military": 2031,
      "administr": 2032,
      "Governments": 2033,
      "determin": 2034,
      "With": 2035,
      "Report": 2036,
      "challen": 2037,
      "month": 2038,
      "pose": 2039,
      "developed": 2040,
      "truc": 2041,
      "idence": 2042,
      "Ter": 2043,
      "bodies": 2044,
      "project": 2045,
      "really": 2046,
      "tober": 2047,
      "vol": 2048,
      "October": 2049,
      "ption": 2050,
      "igr": 2051,
      "might": 2052,
      "ents": 2053,
      "agencies": 2054,
      "har": 2055,
      "Represent": 2056,
      "pursu": 2057,
      "abor": 2058,
      "something": 2059,
      "izing": 2060,
      "proved": 2061,
      "Rap": 2062,
      "little": 2063,
      "reform": 2064,
      "various": 2065,
      "Yes": 2066,
      "plac": 2067,
      "instru": 2068,
      "school": 2069,
      "prehensive": 2070,
      "Mo": 2071,
      "required": 2072,
      "Act": 2073,
      "representative": 2074,
      "Aff": 2075,
      "rug": 2076,
      "comes": 2077,
      "discussion": 2078,
      "ins": 2079,
      "step": 2080,
      "Department": 2081,
      "nel": 2082,
      "fa": 2083,
      "making": 2084,
      "sustainable": 2085,
      "El": 2086,
      "Ok": 2087,
      "attention": 2088,
      "found": 2089,
      "proper": 2090,
      "ath": 2091,
      "context": 2092,
      "water": 2093,
      "ouse": 2094,
      "God": 2095,
      "facilit": 2096,
      "ES": 2097,
      "agreed": 2098,
      "levels": 2099,
      "Mission": 2100,
      "ists": 2101,
      "resul": 2102,
      "Rapporteur": 2103,
      "whe": 2104,
      "DP": 2105,
      "roduc": 2106,
      "success": 2107,
      "didn": 2108,
      "different": 2109,
      "Serv": 2110,
      "dr": 2111,
      "ier": 2112,
      "21": 2113,
      "27": 2114,
      "called": 2115,
      "oney": 2116,
      "Nor": 2117,
      "power": 2118,
      "bus": 2119,
      "60": 2120,
      "Why": 2121,
      "free": 2122,
      "igen": 2123,
      "towards": 2124,
      "ecutive": 2125,
      "contained": 2126,
      "subject": 2127,
      "bit": 2128,
      "third": 2129,
      "igenous": 2130,
      "28": 2131,
      "IN": 2132,
      "requested": 2133,
      "move": 2134,
      "sex": 2135,
      "above": 2136,
      "Jo": 2137,
      "Lo": 2138,
      "50": 2139,
      "Jan": 2140,
      "amb": 2141,
      "ators": 2142,
      "nal": 2143,
      "ask": 2144,
      "ides": 2145,
      "ator": 2146,
      "vict": 2147,
      "econom": 2148,
      "coming": 2149,
      "active": 2150,
      "family": 2151,
      "signific": 2152,
      "iend": 2153,
      "rules": 2154,
      "private": 2155,
      "actions": 2156,
      "direct": 2157,
      "representatives": 2158,
      "conditions": 2159,
      "operations": 2160,
      "discrimination": 2161,
      "tar": 2162,
      "Im": 2163,
      "statement": 2164,
      "Peace": 2165,
      "impact": 2166,
      "lines": 2167,
      "deal": 2168,
      "mater": 2169,
      "prec": 2170,
      "sum": 2171,
      "whether": 2172,
      "However": 2173,
      "secret": 2174,
      "31": 2175,
      "additional": 2176,
      "effect": 2177,
      "establishment": 2178,
      "ever": 2179,
      "already": 2180,
      "gether": 2181,
      "Affairs": 2182,
      "prepar": 2183,
      "another": 2184,
      "Apr": 2185,
      "ward": 2186,
      "believe": 2187,
      "April": 2188,
      "March": 2189,
      "far": 2190,
      "Okay": 2191,
      "Pre": 2192,
      "visory": 2193,
      "concerning": 2194,
      "organization": 2195,
      "negot": 2196,
      "defin": 2197,
      "earch": 2198,
      "estic": 2199,
      "compet": 2200,
      "entit": 2201,
      "small": 2202,
      "org": 2203,
      "authorities": 2204,
      "prep": 2205,
      "See": 2206,
      "requirements": 2207,
      "uss": 2208,
      "Di": 2209,
      "relating": 2210,
      "knowled": 2211,
      "posed": 2212,
      "aim": 2213,
      "show": 2214,
      "kind": 2215,
      "mandate": 2216,
      "vious": 2217,
      "ulations": 2218,
      "experi": 2219,
      "gue": 2220,
      "ource": 2221,
      "55": 2222,
      "affir": 2223,
      "population": 2224,
      "anal": 2225,
      "thening": 2226,
      "ying": 2227,
      "space": 2228,
      "ically": 2229,
      "name": 2230,
      "pen": 2231,
      "occup": 2232,
      "responsibility": 2233,
      "Mon": 2234,
      "sent": 2235,
      "Not": 2236,
      "ww": 2237,
      "itive": 2238,
      "expressed": 2239,
      "elec": 2240,
      "itation": 2241,
      "police": 2242,
      "ually": 2243,
      "Char": 2244,
      "Minister": 2245,
      "achie": 2246,
      "Sh": 2247,
      "serious": 2248,
      "refl": 2249,
      "together": 2250,
      "friend": 2251,
      "ground": 2252,
      "Man": 2253,
      "Be": 2254,
      "ran": 2255,
      "Fed": 2256,
      "done": 2257,
      "orry": 2258,
      "29": 2259,
      "significant": 2260,
      "addressed": 2261,
      "China": 2262,
      "”,": 2263,
      "best": 2264,
      "certain": 2265,
      "wait": 2266,
      "status": 2267,
      "ustr": 2268,
      "especial": 2269,
      "took": 2270,
      "armed": 2271,
      "Who": 2272,
      "Representative": 2273,
      "especially": 2274,
      "systems": 2275,
      "therefore": 2276,
      "agreement": 2277,
      "rule": 2278,
      "arms": 2279,
      "ues": 2280,
      "doing": 2281,
      "ging": 2282,
      "East": 2283,
      "istry": 2284,
      "comprehensive": 2285,
      "threat": 2286,
      "Chairman": 2287,
      "Ann": 2288,
      "def": 2289,
      "cir": 2290,
      "regular": 2291,
      "sen": 2292,
      "entitled": 2293,
      "az": 2294,
      "den": 2295,
      "record": 2296,
      "decided": 2297,
      "198": 2298,
      "claim": 2299,
      "close": 2300,
      "igned": 2301,
      "iate": 2302,
      "projects": 2303,
      "gent": 2304,
      "traffic": 2305,
      "total": 2306,
      "Where": 2307,
      "principles": 2308,
      "love": 2309,
      "cred": 2310,
      "veral": 2311,
      "IS": 2312,
      "lands": 2313,
      "matter": 2314,
      "Now": 2315,
      "Mal": 2316,
      "These": 2317,
      "poin": 2318,
      "ste": 2319,
      "word": 2320,
      "course": 2321,
      "oples": 2322,
      "America": 2323,
      "justice": 2324,
      "date": 2325,
      "uary": 2326,
      "bring": 2327,
      "ched": 2328,
      "UNC": 2329,
      "quate": 2330,
      "isms": 2331,
      "mind": 2332,
      "why": 2333,
      "obligations": 2334,
      "ians": 2335,
      "IDS": 2336,
      "prof": 2337,
      "aud": 2338,
      "problems": 2339,
      "business": 2340,
      "cy": 2341,
      "dated": 2342,
      "next": 2343,
      "independ": 2344,
      "emer": 2345,
      "monitoring": 2346,
      "technology": 2347,
      "coordination": 2348,
      "hol": 2349,
      "migr": 2350,
      "problem": 2351,
      "reedom": 2352,
      "substant": 2353,
      "uce": 2354,
      "ialo": 2355,
      "domestic": 2356,
      "January": 2357,
      "mental": 2358,
      "US": 2359,
      "Pan": 2360,
      "Sum": 2361,
      "diff": 2362,
      "five": 2363,
      "example": 2364,
      "food": 2365,
      "included": 2366,
      "asp": 2367,
      "57": 2368,
      "won": 2369,
      "criminal": 2370,
      "home": 2371,
      "AIDS": 2372,
      "object": 2373,
      "circ": 2374,
      "pot": 2375,
      "Ms": 2376,
      "Treat": 2377,
      "proceed": 2378,
      "gl": 2379,
      "ests": 2380,
      "existing": 2381,
      "terms": 2382,
      "increased": 2383,
      "strong": 2384,
      "ele": 2385,
      "alia": 2386,
      "hear": 2387,
      "gin": 2388,
      "Sy": 2389,
      "peacekeeping": 2390,
      "carr": 2391,
      "Executive": 2392,
      "lack": 2393,
      "40": 2394,
      "ri": 2395,
      "Fe": 2396,
      "sto": 2397,
      "ialogue": 2398,
      "personnel": 2399,
      "Russ": 2400,
      "Vi": 2401,
      "onse": 2402,
      "received": 2403,
      "relations": 2404,
      "ending": 2405,
      "commitment": 2406,
      "mechanisms": 2407,
      "results": 2408,
      "ai": 2409,
      "refuge": 2410,
      "One": 2411,
      "os": 2412,
      "explo": 2413,
      "wide": 2414,
      "procedures": 2415,
      "Child": 2416,
      "aware": 2417,
      "practices": 2418,
      "sed": 2419,
      "cal": 2420,
      "alling": 2421,
      "standards": 2422,
      "legislation": 2423,
      "around": 2424,
      "strengthening": 2425,
      "behalf": 2426,
      "refer": 2427,
      "funds": 2428,
      "reporting": 2429,
      "eval": 2430,
      "When": 2431,
      "amount": 2432,
      "guide": 2433,
      "large": 2434,
      "wit": 2435,
      "conf": 2436,
      "investig": 2437,
      "rat": 2438,
      "least": 2439,
      "Some": 2440,
      "today": 2441,
      "material": 2442,
      "ton": 2443,
      "vision": 2444,
      "thod": 2445,
      "):": 2446,
      "contributions": 2447,
      "aged": 2448,
      "indigenous": 2449,
      "adoption": 2450,
      "bab": 2451,
      "regarding": 2452,
      "Direct": 2453,
      "2009": 2454,
      "PA": 2455,
      "Aug": 2456,
      "ological": 2457,
      "HIV": 2458,
      "sing": 2459,
      "negoti": 2460,
      "stitute": 2461,
      "risk": 2462,
      "ming": 2463,
      "miss": 2464,
      "return": 2465,
      "event": 2466,
      "employment": 2467,
      "Democratic": 2468,
      "money": 2469,
      "costs": 2470,
      "tail": 2471,
      "August": 2472,
      "away": 2473,
      "respond": 2474,
      "secretariat": 2475,
      "Inform": 2476,
      "aster": 2477,
      "consultations": 2478,
      "associ": 2479,
      "service": 2480,
      "disarmament": 2481,
      "58": 2482,
      "sim": 2483,
      "due": 2484,
      "decisions": 2485,
      "rais": 2486,
      "common": 2487,
      ".\"": 2488,
      "Ma": 2489,
      "yet": 2490,
      "King": 2491,
      "providing": 2492,
      "Permanent": 2493,
      "Car": 2494,
      "56": 2495,
      "ler": 2496,
      "CR": 2497,
      "freedom": 2498,
      "sug": 2499,
      "wee": 2500,
      "ancing": 2501,
      "EF": 2502,
      "oman": 2503,
      "growth": 2504,
      "Are": 2505,
      "CN": 2506,
      "previous": 2507,
      "59": 2508,
      "bur": 2509,
      "protect": 2510,
      "Afgh": 2511,
      "His": 2512,
      "mal": 2513,
      "increasing": 2514,
      "past": 2515,
      "response": 2516,
      "Administr": 2517,
      "Ministry": 2518,
